[
{"date": "Senin, 24 Februari 2020 - 23:39:54 WIB", "title": "Resmi Meluncur di Indonesia, Ini Harga dan Spesifikasi Realme C3", "content": " - Realme C3 resmi meluncur di Indonesia. Ponsel ini hadir dengan mengusung tiga kamera utama dan prosesor yang mendukung untuk performa gaming lebih baik.Realme C3 di Indonesia dibanderol seharga Rp 1.699.000. Ponsel ini rencananya akan dijual secara flash sale di Realme.com, Lazada, dan Akulaku pada tanggal 25 Februari 2020 pukul 09.00 WIB dengan harga spesial sebesar Rp1.549.000.Namun, Realme akan menggelar program \"hate-to-wait\" pada hari ini mulai pukul 19.00 WIB di Realme.com dengan harga spesial pula sebesar Rp1.549.000.\nLayar ponsel ini 6,52 inch dengan resolusi HD Plus yang memiliki mini drop notch untuk memuat kamera selfie 5 MP.Dapur pacunya mengandalkan MediaTek Helio G70 yang dipadukan dengan RAM 3 GB dan memori internal 32 GB. Realme C3 merupakan ponsel pertama dengan chip Helio G70 di Indonesia. Ponsel ini punya fabrikasi 12 nm, punya 8 inti menjanjikan peningkatan performa 150% dari pendahulunya. Sehingga kuat untuk bermain game-game 'berat', seperti PUBG Mobile, Call of Duty Mobile, maupun Asphalt.Bila di India ponsel ini disematkan dua kamera belakang, di pasar Indonesia menjadi tiga kamera yang terdiri dari 12MP (kamera utama), 2MP (kamera portrait) dan 2MP (kamera makro).Untuk daya, ponsel ini dibekali baterai berkapasitas 5.000mAh. Kapasitas ini 1.000mAh lebih besar dibandingkan dengan Realme C2. Untuk main game PUBG Mobile, Realme C3 bisa non-setop sampai 10,6 jam, klaim Realme.Hadir dalam varian warna Frozen Blur dan Blazing Red. Tampilannya sendiri mengusung desain sunrise dengan permukaan bertekstur. Tidak hanya tahan goresan, ponsel ini bebas noda sidik jari.(*)"},
{"date": "Senin, 24 Februari 2020 - 15:00:30 WIB", "title": "Tokoh Payakumbuh Siap Menangkan Mulyadi Jadi Gubernur Sumbar", "content": "PAYAKUMBUH,HARIANHALUAN.COM-Dukungan terhadap Mulyadi untuk menuju kursi Gubernur Sumbar di Pilkada 2020 mendatang, dari hari ke hari terus mengalir. Tanpa terkecuali, dukungan dari Kota Payakumbuh. Sejumlah tokoh Payakumbuh, siap saja memenangkan anggota DPR-RI  tiga periode tersebut terpilih sebagai Gubernur Sumbar periode berikutnya.\"Kita siap menangkan Mulyadi di Payakumbuh. Beliau adalah sosok yang pas memimpin Sumbar kedepan,\"terang Adi Surya Tama, salah seorang tokoh masyarakat Kota Payakumbuh baru-baru ini.Anggota DPRD Kota Payakumbuh periode 2009-2019 itu memiliki penilaian tersendiri terhadap Mulyadi. Menurutnya, Ketua DPD Demokrat Sumbar itu sudah banyak berjuang  dan sudah kerja nyata untuk pembangunan Ranah Minang.\"Selama di DPR RI, Miliaran Rupiah anggaran pusat yang berhasil dibawa untuk pembangunan Sumbar. Di Payakumbuh, juga banyak anggaran pusat yang mengalir untuk pembangunan. Seperti bantuan rumah tidak layak huni, bantuan becak motor sampah, pemasangan listrik gratis dan bantuan beasiswa pendidikan,\"terang putra Payakumbuh Timur tersebut.Selain itu, katanya, baru-baru ini Mulyadi juga sudah berjasa untuk menerangkan Payakumbuh melalui kegiatan pembangunan Penerangan Jalan Umum Tenaga Surya. \"Ada 33 penerangan dengan tenaga surya yang dipasang di Payakumbuh,\"ucapnya.Dukungan terhadap Mulyadi untuk Gubernur Sumbar, tidak hanya dari dirinya sendiri. Kata Adi Surya, banyak tokoh-tokoh lain di Payakumbuh yang siap berjuang memenangkan Mulyadi di Pilkada nanti.\"Sudah banyak tokoh-tokoh lainnya di Payakumbuh yang sudah menyatakan sikap dan  siap berjuang habis-habisan untuk memenangkan Mulyadi di Pilkada 2020 nanti. Dan sekarang ini,  kita bersama tim sedang melakukan komunikasi langsung dengan tokoh masyarakat di setiap kelurahan Payakumbuh untuk membentuk relawan pemenangan Pak Mulyadi dan mengajak masyarakat untuk bersama-sama menjadikan Mulyadi Gubernur Sumbar kedepan,\" ungkap Adi Surya Tama. (*)"},
{"date": "Senin, 24 Februari 2020 - 16:02:42 WIB", "title": "Tahapan Ditutup, KPU: Dharmasraya Tanpa Calon Perseorangan", "content": "DHARMASRAYA,HARIANHALUAN.COM-Komisi Pemilihan Umum (KPU) Dharmasraya, fokus kepada calon jalur Parpol atau gabungan Parpol, setelah batas akhir jadwal pendaftaran calon perseorangan di Kabupaten Dharmasraya, tidak ada penyerahan syarat dukungan calon perseorangan untuk bakal calon Bupati dan Wakil Bupati Dharmasraya.Hal ini diungkapkan Ketua KPU Dharmasraya, Maradis, Senin (24/02), di Pres Room.Dijelaskannya, pelaksanaan tersebut sesuai dengan regulasi yang ada dan sudah disosialisasikan, meski tidak ada yang mendaftar, ada salah seorang tokoh masyarakat yang berkonsultasi terkait calon perseorangan ke KPU Dharmasraya, namun tidak ada yang mendaftar sampai batas akhir pendaftaran, tanggal 23 Februari 2020, pukul 24.00 Wib.Namun demikian kata Maradis, KPU Dharmasraya masih punya tugas untuk memverifikasi 24.004 dukungan yang diberikan terhadap calon perseorangan Gubernur dan Wakil Gubernur Sumbar, pada Pilkada 2020 mendatang, tersebar pada kecamatan yang ada.Selanjutnya kata Maradis, beberapa tahapan lainnya akan terus berjalan sesuai dengan regulasi yang ada dan sesuai tahapan.(*)"},
{"date": "Senin, 24 Februari 2020 - 16:24:52 WIB", "title": "Permudah Pengajuan Sengketa, Bawaslu Pasaman Perkenalkan Aplikasi SIPS", "content": "PASAMAN, HARIANHALUAN.COM--Bawaslu Kabupaten Pasaman, memperkenalkan Sistem Informasi Penyelesaian Sengketa (SIPS) kepada  perwakilan partai politik (Parpol) peraih kursi di DPRD Kabupaten Pasaman.Ketua Bawaslu Kabupaten Pasaman, Rini Juita mengatakan, SIPS merupakan langkah maju Bawaslu dalam menangani sengketa pemilihan. Aplikasi ini akan lebih memudahkan peserta pemilu dalam pengajuan permohonan jika terjadi sesuatu yang harus disengketakan dalam pelaksanaan Pemilu. \"SIPS ini sebagai sistem pelayanan penyelesaian sengketa pilkada secara daring (online). Aplikasi ini merupakan sistem yang baru dan tidak ada dalam pelaksanaan pemilu maupun pilkada sebelumnya,\" ujar Rini saat membuka sosialisasi SIPS, Senin (24/2).Aplikasi SIPS, kata dia, dapat digunakan oleh parpol, bakal calon, paslon atau pun masyarakat untuk mengajukan sengketa terhadap sebuah keputusan KPU. Permohonan penyelesaian sengketa pemilihan diajukan dalam waktu paling lama tiga hari kerja sejak keputusan KPU ditetapkan.\"Intinya, SIPS merupakan sistem pelayanan penyelesaian sengketa secara daring (online). SIPS ini memuat aplikasi permohonan dan informasi penyelesaian sengketa proses pemilihan pada pilkada 2020 nanti,\" ujarnya. Kordiv Hukum, Penindakan, Pelanggaran Bawaslu Pasaman, Kristian  menjelaskan, aplikasi SIPS akan memudahkan pemohon dalam mengajukan sengketa. SIPS ini sebagai bentuk transparansi dan akuntabilitas kepada publik dari Bawaslu RI. \"Ini hanya untuk mempermudah pendaftaran sengketa saja. Tapi, satu hari setelah didaftarkan ke sistem SIPS, pelapor wajib melengkapi permohonannya (berkas) diantar langsung ke kantor Bawaslu,\" ujar Kristian. Pada prinsipnya, kata dia, SIPS ini lahir atas minimnya waktu pencari keadilan pemilu yang ingin mengajukan sengketa ke Bawaslu. Menurutnya, UU hanya memberikan waktu tiga hari setelah objek sengketa diketahui untuk mengajukan proses penyelesaian sengketa.\"Sengketa itu bisa dilaporkan pemohon setelah keputusan KPU diumumkan. Baik berupa keputusan maupun Berita Acara (BA). Waktu pelaporan tiga hari kerja. Pemohon, bisa saja calon bupati, parpol atau gabungan parpol pengusung calon,\" ujarnya. Hadir, Kepala Sekretariat Bawaslu, Refky Mukhliza, Fasilitator Bawaslu Sumbar, Yoni Syahputri, delapan dari sepuluh  Parpol peraih kursi diantaranya, NasDem, Golkar, Demokrat, PAN, PKS, PPP, PKB, Gerinda. (*)"},
{"date": "Senin, 24 Februari 2020 - 17:50:31 WIB", "title": "Berkas Dukungan \"Duo Mas\" Diterima KPU Limapuluh Kota ", "content": "LIMAPULUH KOTA, HARIANHALUAN. COM--Ketua KPU Kabupaten Limapuluh Kota, Masnijon, mengatakan,  berkas syarat pencalonan Bupati dan Wakil Bupati dari jalur perseorangan Maskar M.Dt Pobo-Masril, diterima KPU. Dari 25.691dukungan yang diserahkan pada Minggu (23/2) Pagi, kepada KPU hanya 1 dukungan yang dicoret. \"Untuk pasangan Bakal Calon Perseorangan Maskar M.Dt Pobo-Masril setelah dilakukan pengecekan dari jumlah yang diserahkan 25.691 hanya 1 dukungan yang dicoret dan 25.690 dinyatakan dapat diterima. Sementara untuk Bakal calon Ferizal Ridwan-Nurkhalis, masih kita lakukan pengecekan berkas syarat dukungan,\" sebut Masnijon, Senin (24/2) kepada wartawan. Disampaikan Masnijon, untuk waktu penyerahan berkas dukungan sudah berakhir pada Pukul 24.00 Wib Minggu (23/2). Sementara untuk melakukan pengecekan berkas syarat yang diserahkan bakal calon perseorangan paling lambat pada 26 Februari 2020. \"Mudah-mudahan hari ini bisa selesai pengecekan syarat. Tetapi batas akhir  pengecekan jumlah dukungan dan sebaran 26 Februari 2020,\" tuturnya.Setelah melakukan pengecekan syarat dukungan bakal pasangan Calon, dan yang dinyatakan diterima maka akan dilakukan verifikasi administrasi dan kegandaan dokumen dukungan pada 27 Februari-25 Maret 2020. Sementara untuk verifikasi faktual tingkat desa/Kelurahan akan berlangsung 26 Maret-2 April 2020. Kemudian sesuai tahapan akan dilakukan penyerahan syarat dukungan perbaikan kepada KPU. Sesuai Peraturan KPU No 16 tahun 2019 dimana tahapan Pilkada untuk pendaftaran pasangan calon akan dilakukan 16-18 Juni 2020. Kemudian untuk penetapan calon  8 Juni-8 Juli. Kemudian pengundian nomor urut pasangan calon pada 9 Juli. Untuk masa kampanye akan dimulai 11 Juli-19 September 2020. Dan kampanye melalui media masa cetak dan elektronik dimulai 6 September-19 September 2020 sebelum memasuki masa tenang dan pembersihan alat peraga pada 20-22 September 2020, sehari sebelum hari Pencoblosan.Usai menyerahkan syarat dukungan untuk maju sebagai Bakal Calon Bupati dan Wakil Bupati Limapuluh Kota, Maskar M.Dt.Pobo-Masril, optimis bisa lolos verifikasi administrasi dan faktual. Pasangan \"Duo Mas\" ini menyerahkan sebanyak 25.691 jumlah dukungan yang tersebar di 13 Kecamatan di Limapuluh Kota.Pasangan Maskar M.Dt Pobo-Masril yang datang pada Pukul 08.00 Wib, disambut Ketua KPU Limapuluh Kota, Masnijon, didampingi Komisioner KPU Devisi Hukum dan Pengawasan, Amfreizer, Devisi Pengawasan dan Pendidikan Pemilih, Arwantri, serta Dua Komisioner Lainnya, Eka Lidiana dan Rina Febrina, serta sejumlah Pegawai di KPU Limapuluh Kota. \"Kita sudah menyerahkan syarat dukungan kepada KPU Limapuluh Kota Pagi ini sebanyak 25. 691 dukungan. Dan Kita optimis bisa lolos seleksi administrasi dan faktual. Karena Kita sudah menyerahkan melebihi syarat dukungan, dan Kita juga sudah siapkan cadangan dan sampai saat ini masyarakat masih terus memberikan dukungan kepada Kita,\" sebut Bakal Calon Bupati Limapuluh Kota dari Jalur perseorangan, Maskar M.Dt Pobo, didampingi Calon Wakil Bupati Masril.Maskar M.Dt.Pobo menyebut dirinya merasa terpanggil untuk Membangun Kampung halaman lebih baik dan sejajar dengan daerah lainnya di Indonesia. Karena hingga saat ini masih banyak ketertinggalan dari daerah lainnya. \"Awalnya Saya pulang Kampung untuk membangun nagari, dan setelah Saya pikir untuk Kemajuan Nagari di Limapuluh Kota, Saya harus maju dan mengabdi di Limapuluh Kota,\" sebutnya.Sementara Bakal Calon Wakil Bupati, Masril pada kesempatan itu mengaku optimis akan lolos verifikasi Administrasi dan faktul. Karena disampaikannya, KTP  syarat dukungan itu secara langsung diserahkan oleh masyarakat yang bersangkutan. Dimana dukungan dan Surat pernyataan dukungan atau B1 KWK, ditanda tangani langsung pemilik KTP. \"Kita optimis lolos verifikasi administrasi dan Vaktual. Karena memang semua syarat dukungan kita peroleh langsung dengan pemilik KTP. Dan kita terus mengumpulkan syarat dukungan melalui relawan kami yang tersebar dimasing-masing Jorong di 13 Kecamatan,\" sebutnya. (*)"},
{"date": "Senin, 24 Februari 2020 - 18:33:35 WIB", "title": "Pasangan Independen Hendra Saputra-Mahyuzil Penuhi Syarat Maju Pilkada Kab. Solok", "content": " - Pasangan bakal calon Bupati dan Wakil Bupati Solok Hendra Saputra dan Mahyuzil Rahmat dinyatakan memenuhi syarat untuk maju di jalur perseorangan pada Pilkada nanti. Ketetapan itu disampaikan oleh KPU Kab. Solok, menyusul ditutupnya batas akhir pendaftaran kandidat jalur perseorang kemarin malam.\"Hingga tadi malam pukul 24.00 Wib, Minggu (23/2), tercatat hanya ada satu pasangan calon independen yang menyerahkan syarat dukungan ke KPU Kabupaten Solok,\" kata Ketua KPU Kabupaten Solok, Ir. Gadis melalui Komisioner Bidang Parmas, Jons Manedi, Senin (24/2).Jons menyebutkan, pasangan yang menyerahkan syarat dukungan tersebut adalah  pasangan Hendra Saputra dan Mahyuzil sekitar tanggal 21 Februari 2020. Jumlah dukungan yang diserahkan sebanyak lebih kurang 25.372 dukungan. Namun setelah diverifikasi, dari syarat dukungan yang diserahkan, sebanyak 942 dukungan Tidak Memenuhi Syarat (TMS).\"Dukungan yang TMS dikarenakan ada dukungan yang tidak ada KTP, tidak ada tanda tangan di form B1 KWK, dan ada yang dientri di B1.1 KWK namun datanya tidak ada di B1 KWK, total ada 942 dukungan yang TMS,\" terangnya.Meski demikian, kata Jons, secara umum, pasangan Hendra Saputra dan Mahyuzil memenuhi syarat dukungan sebagai calon independen, baik dari jumlah dukungan maupun sebaran dukungan di 14 kecamatan yang ada.Selanjutnya, pihak KPU Kabupaten Solok akan melakukan verifikasi secara faktual terhadap seluruh dukungan yang telah diserahkan oleh pasangan calon. \"Akan kita verifikasi secara faktual langsung kepada orang yang dimasukkan namanya sebagai pemberi dukungan, nanti dibantu petugas PPP masing-masing nagari yang saat ini masih dalam proses pembentukan,\" terangnya.Pihak KPU menjadwalkan proses verifikasi akan dilakukan selama 20 hari, mulai tanggal 26 Maret 2020. Seluruh data dukungan akan diverifikasi secara langsung oleh petugas PPS nagari dengan cara mendatangi pemberi dukungan. \"Hasil verifikasi akan diumumkan pada bulan Mei nanti, kalau lolos syarat dukungan pascaverifikasi maka pasangan independen bisa mendaftar sebagai pasangan calon pada 16-18 Juni 2020,\" ujarnya.Berbeda dengan Kabupaten Solok, untuk Pilkada kota Solok tahun 2020, sampai batas akhir penyerahan syarat dukungan tadi malam, tidak ada satupun pasangan bakal calon yang mengajukan syarat dukungan.\"Sampai tadi malam, batas akhir penyerahan syarat dukungan, tidak ada bakal calon indedenden yang mendatangi KPU Kota Solok (menyerahkan syarat dukungan),\" ungkap Ketua KPU Kota Solok, Asraf Danil, Senin (24/2).Asraf menyebutkan, pihak KPU Kota Solok telah membuka masa penyerahan syarat dukungan dari tanggal 19-23 Februari 2020. Namun tidak ada bakal calon yang datang. Pihaknya juga menegaskan tidak ada perpanjangan waktu untuk penyerahan syarat dukungan.Selanjutnya, pihak KPU Kota Solok hanya akan melakukan verifikasi syarat dukungan secara faktual untuk bakal calon gubernur dan wakil gubernur yang maju di jalur independen. Untuk jumlahnya masih menunggu data dari KPU provinsi.\"Kalau ada dalam syarat dukungan tersebut balon gubernur dan wakil gubernur independen yang memakai KTP warga Kota Solok, kita yang akan melakukan verifikasinya secara faktual,\" beber Asraf. (*)"},
{"date": "Rabu, 04 Desember 2019 - 16:35:30 WIB", "title": "Pandangan Masyarakat Terhadap Perpustakaan", "content": "                       \n                                                                                                                                                                                                                                                                                                                                                                                                                                                   "},
{"date": "Jumat, 13 Desember 2019 - 19:17:10 WIB", "title": "Saatnya Alumni Memimpin UNIVERSITAS BUNG HATTA", "content": "SERING orang bilang dan sebagian orang percaya kalau sukses itu di mulai usia 40 tahun. Universitas Bung Hatta (UBH) yang berdiri tahun 1981 akan memasuki Usia 40 tahun di tahun 2021 akan datang, ya kira-kira hanya dua tahun lagi.Apakah ada korelasinya  usia  40 tahun akan datang di 2021, UBH akan kembali menjadi Universitas Swasta ternama  di Sumatera Barat atau Indonesia ?Sementara dalam masa pertumbuhan 10-20 tahun sejak berdirinya UBH sudah menjadi PTS ternama dan pilihan para calon  mahasiswa , bukan hanya calon mahasiswa dari Sumatera tapi juga calon mahasiswa dari Jawa yang akan melanjutkan pendidikan perguruan tinggi.Namun Life Cycle UBH pasca 20 tahun berdiri terjadi stagnan dan cenderung menurun meskipun fluktuatif dan menjelang usia 40 tahun menurun tajam rangking 182 PT se-Indonesia.UBH sejak tahun 1986  telah mewisuda lebih dari 42.000 alumni yang kini tersebar di seluruh Dunia. \nDari Sabang sampai Merauke, dari Singapore sampai Rusia dan banyak yang menduduki posisi penting dan strategis kepemimpinandi berbagai sektor. Di pemerintahan, alumni UBH saat ini  sudah ada Direktur di Kementrian, Bupati, Walikota, Kepala Dinas/Badan dan lainnya.\n Di Militer sudah ada Perwira Tinggi.Akademisi, banyak pula alumni UBH yang Profesor dan Doktor. Karir di BUMN serta unia Usaha sebagai profesional maupun Owner perusahaan besar, begitupun Memimpin di Organisasi Profesi Tingkat Dunia.Memasuki usia 40 Tahun, sudah saatnya Universitas Bung Hatta memanggil Alumni Alumni yang sukses di luaran dan di internal kampus saat ini, untuk ditempatkan mengabdi di Almamater baik itu sebagai Rektor maupun memimpin Yayasan sebagai Pembina dan Pengurus. Keberadaan Alumni di Almater sebagai Rektor juga Memimpin Yayasan akan menjadi indikator Suksesnya sebuah lembaga menghasilkan Output lulusannya.  Sudah saatnya keberadaan Alumni akan menjadi  pondasi utama dan penanggung jawab keberlangsungan Universitas Bung Hatta kedepannya."},
{"date": "Ahad, 15 Desember 2019 - 12:11:11 WIB", "title": "Faktor Lingkungan Berpengaruh dalam Perkembangan Intelek Kognitif Anak", "content": "HARIANHALUAN.COM - Istilah intelek berasal dari bahasa inggris intellect yang berarti proses kognitif, proses berpikir, daya menghubungkan, kemampuan menilai, kemampuan mempertimbangkan dan kemampuan mental atau intelegensi. Artinya, intelek sangat berkaitan erat dengan manusia, karna merupakan proses berpikir dimana manusia di dalam kehidupan tidak hentinya untuk berpikir.Pengaruh lingkungan tidak bersifat memaksa, namun tidak dapat dipungkiri bahwa peran lingkungan cukup besar dalam perkembangan individu, termasuk perkembangan kognitif manusia. Lingkungan biasanta berbanding lurus dengan kualitas hidup manusia. Jika lingkungannya baik maka cenderung baik pula perangainya. Begitu pun sebaliknya jika lingkungan nya jelek maka cenderung jelek pula perangainya.Pernyataan diatas telah dibenarkan oleh teori-teori yang ada didunia psikologi. Misalnya teori empirisme yang mengatakan bahwa manusia pada masa bayinya diibaratkan dengan kertas putih yang akan diwarnai dengan lingkungannya.Perkembangan intelektual dipengaruhi oleh dua faktor utama, yaitu hereditas dan lingkungan.\nFaktor hereditas yakni semenjak dalam kandungan, anak telah memiliki sifat-sifat yang menentukan daya kerja intelektualnya. Secara potensialnya anak telah membawa kemungkinan, apakah akan menjadi kemampuan berpikir setaraf normal, di atas normal, atau dibawah normal. Kemudian faktor lingkungan yakni Ada dua unsur lingkungan yang sangat penting peranannya dalam mempengaruhi perkembangan intelek anak, yaitu keluarga dan sekolah. Namun tidak dapat dipungkiri juga bahwasanya teman atau sahabat juga bisa mempengaruhi perkembangan intelek anak. (*)"},
{"date": "Rabu, 18 Desember 2019 - 17:44:50 WIB", "title": "Apa Benar MSG Bikin Otak jadi ‘Lemot’?", "content": "   "}[
{"date": "Senin, 24 Februari 2020 - 23:39:54 WIB", "title": "Resmi Meluncur di Indonesia, Ini Harga dan Spesifikasi Realme C3", "content": " - Realme C3 resmi meluncur di Indonesia. Ponsel ini hadir dengan mengusung tiga kamera utama dan prosesor yang mendukung untuk performa gaming lebih baik.Realme C3 di Indonesia dibanderol seharga Rp 1.699.000. Ponsel ini rencananya akan dijual secara flash sale di Realme.com, Lazada, dan Akulaku pada tanggal 25 Februari 2020 pukul 09.00 WIB dengan harga spesial sebesar Rp1.549.000.Namun, Realme akan menggelar program \"hate-to-wait\" pada hari ini mulai pukul 19.00 WIB di Realme.com dengan harga spesial pula sebesar Rp1.549.000.\nLayar ponsel ini 6,52 inch dengan resolusi HD Plus yang memiliki mini drop notch untuk memuat kamera selfie 5 MP.Dapur pacunya mengandalkan MediaTek Helio G70 yang dipadukan dengan RAM 3 GB dan memori internal 32 GB. Realme C3 merupakan ponsel pertama dengan chip Helio G70 di Indonesia. Ponsel ini punya fabrikasi 12 nm, punya 8 inti menjanjikan peningkatan performa 150% dari pendahulunya. Sehingga kuat untuk bermain game-game 'berat', seperti PUBG Mobile, Call of Duty Mobile, maupun Asphalt.Bila di India ponsel ini disematkan dua kamera belakang, di pasar Indonesia menjadi tiga kamera yang terdiri dari 12MP (kamera utama), 2MP (kamera portrait) dan 2MP (kamera makro).Untuk daya, ponsel ini dibekali baterai berkapasitas 5.000mAh. Kapasitas ini 1.000mAh lebih besar dibandingkan dengan Realme C2. Untuk main game PUBG Mobile, Realme C3 bisa non-setop sampai 10,6 jam, klaim Realme.Hadir dalam varian warna Frozen Blur dan Blazing Red. Tampilannya sendiri mengusung desain sunrise dengan permukaan bertekstur. Tidak hanya tahan goresan, ponsel ini bebas noda sidik jari.(*)"},
{"date": "Rabu, 04 Desember 2019 - 16:35:30 WIB", "title": "Pandangan Masyarakat Terhadap Perpustakaan", "content": "                       \n                                                                                                                                                                                                                                                                                                                                                                                                                                                   "},
{"date": "Jumat, 13 Desember 2019 - 19:17:10 WIB", "title": "Saatnya Alumni Memimpin UNIVERSITAS BUNG HATTA", "content": "SERING orang bilang dan sebagian orang percaya kalau sukses itu di mulai usia 40 tahun. Universitas Bung Hatta (UBH) yang berdiri tahun 1981 akan memasuki Usia 40 tahun di tahun 2021 akan datang, ya kira-kira hanya dua tahun lagi.Apakah ada korelasinya  usia  40 tahun akan datang di 2021, UBH akan kembali menjadi Universitas Swasta ternama  di Sumatera Barat atau Indonesia ?Sementara dalam masa pertumbuhan 10-20 tahun sejak berdirinya UBH sudah menjadi PTS ternama dan pilihan para calon  mahasiswa , bukan hanya calon mahasiswa dari Sumatera tapi juga calon mahasiswa dari Jawa yang akan melanjutkan pendidikan perguruan tinggi.Namun Life Cycle UBH pasca 20 tahun berdiri terjadi stagnan dan cenderung menurun meskipun fluktuatif dan menjelang usia 40 tahun menurun tajam rangking 182 PT se-Indonesia.UBH sejak tahun 1986  telah mewisuda lebih dari 42.000 alumni yang kini tersebar di seluruh Dunia. \nDari Sabang sampai Merauke, dari Singapore sampai Rusia dan banyak yang menduduki posisi penting dan strategis kepemimpinandi berbagai sektor. Di pemerintahan, alumni UBH saat ini  sudah ada Direktur di Kementrian, Bupati, Walikota, Kepala Dinas/Badan dan lainnya.\n Di Militer sudah ada Perwira Tinggi.Akademisi, banyak pula alumni UBH yang Profesor dan Doktor. Karir di BUMN serta unia Usaha sebagai profesional maupun Owner perusahaan besar, begitupun Memimpin di Organisasi Profesi Tingkat Dunia.Memasuki usia 40 Tahun, sudah saatnya Universitas Bung Hatta memanggil Alumni Alumni yang sukses di luaran dan di internal kampus saat ini, untuk ditempatkan mengabdi di Almamater baik itu sebagai Rektor maupun memimpin Yayasan sebagai Pembina dan Pengurus. Keberadaan Alumni di Almater sebagai Rektor juga Memimpin Yayasan akan menjadi indikator Suksesnya sebuah lembaga menghasilkan Output lulusannya.  Sudah saatnya keberadaan Alumni akan menjadi  pondasi utama dan penanggung jawab keberlangsungan Universitas Bung Hatta kedepannya."},
{"date": "Ahad, 15 Desember 2019 - 12:11:11 WIB", "title": "Faktor Lingkungan Berpengaruh dalam Perkembangan Intelek Kognitif Anak", "content": "HARIANHALUAN.COM - Istilah intelek berasal dari bahasa inggris intellect yang berarti proses kognitif, proses berpikir, daya menghubungkan, kemampuan menilai, kemampuan mempertimbangkan dan kemampuan mental atau intelegensi. Artinya, intelek sangat berkaitan erat dengan manusia, karna merupakan proses berpikir dimana manusia di dalam kehidupan tidak hentinya untuk berpikir.Pengaruh lingkungan tidak bersifat memaksa, namun tidak dapat dipungkiri bahwa peran lingkungan cukup besar dalam perkembangan individu, termasuk perkembangan kognitif manusia. Lingkungan biasanta berbanding lurus dengan kualitas hidup manusia. Jika lingkungannya baik maka cenderung baik pula perangainya. Begitu pun sebaliknya jika lingkungan nya jelek maka cenderung jelek pula perangainya.Pernyataan diatas telah dibenarkan oleh teori-teori yang ada didunia psikologi. Misalnya teori empirisme yang mengatakan bahwa manusia pada masa bayinya diibaratkan dengan kertas putih yang akan diwarnai dengan lingkungannya.Perkembangan intelektual dipengaruhi oleh dua faktor utama, yaitu hereditas dan lingkungan.\nFaktor hereditas yakni semenjak dalam kandungan, anak telah memiliki sifat-sifat yang menentukan daya kerja intelektualnya. Secara potensialnya anak telah membawa kemungkinan, apakah akan menjadi kemampuan berpikir setaraf normal, di atas normal, atau dibawah normal. Kemudian faktor lingkungan yakni Ada dua unsur lingkungan yang sangat penting peranannya dalam mempengaruhi perkembangan intelek anak, yaitu keluarga dan sekolah. Namun tidak dapat dipungkiri juga bahwasanya teman atau sahabat juga bisa mempengaruhi perkembangan intelek anak. (*)"},
{"date": "Rabu, 18 Desember 2019 - 17:44:50 WIB", "title": "Apa Benar MSG Bikin Otak jadi ‘Lemot’?", "content": "   "},
{"date": "Jumat, 14 Februari 2020 - 14:16:20 WIB", "title": "Menarik Minat Baca di Perpustakaan dengan Promosi Sosial Media", "content": "Menurut Undang-undang Perpustakaan No. 43 tahun 2007 pasal 3, Disebutkan bahwa perpustakaan berfungsi sebagai wahana pendidikan, penelitian, pelestarian, informasi, dan rekreasi untuk meningkatkan kecerdasan dan keberdayaan bangsa. Menurut Sam Decker, pengertian media sosial adalah konten dan interaksi digital yang dibuat oleh dan antara orang yang satu dengan yang lainnya. Sedangkan menurut Chris Garret, pengertian media sosial adalah alat, jasa, dan komunikasi yang memfasilitasi hubungan antar orang satu dengan yang lain serta memiliki kepentingan atau ketertarikan yang sama.Menurut pandangan saya jika sebuah perpustaan banyak peminatnya maka seharusnya data pengunjung perpustakaan meningkat setiap harinya.namun lain halnya dengan yang saya data pada perpustakaan universitas negri padang, pada tanggaal 15 desember 2019. Bahwa pengunjung perpustakaan rata-rata hanya meminjam buku referensi untuk tugas mereka bukan untuk menyalurkan minat baca mereka.Maka dari itu, penulis melakukan penelitian tentang promosi perpustakaan di sosial media melihat maraknya khalayak zaman kini yang mustahil tidak menggunakan sosial media dengan harapan meningkatkan minat baca mereka, dengan promosi yang dibuat di kegiatan promosi perpustakaan di sosial media.Jenis kegiatan promosi perpustakaan melalui media sosial yang dilakukan dengan membuat akun media sosial khusus untuk perpustakaan sekolah melalui facebook, twitter, youtube, dan website. Dan juga bisa membuat Klub Baca yang nantinya akan menarik minat penerbit ataupun penulis untuk bekerjasama, beda buku misalnya Hal ini bertujuan meningkatkan minat baca. (*)"},
{"date": "Senin, 24 Februari 2020 - 20:22:29 WIB", "title": "Pameran dan Bazar Semarakan Ulang Tahun Emas IKMR di Pekanbaru", "content": "PEKANBARU, HARIANHALUAN.COM - Ikatan Keluarga Minang Riau (IKMR) akan memperingati ulang tahun emasnya atau ke 50 tahun dengan menggelar pameran dan bazar. Kegiatan tersebut akan berlangsung mulai hari ini, Senin (24/2/2020) dan akan berakhir Sabtu (29/2/2020).Pembukaan pameran dan bazar itu akan dibuka Gubernur Riau H Syamsuar dan Ketua Umum Ikatan Keluarga Minang Riau (IKMR) H Basrizal Koto (Basko) di Lapangan Purna MTQ, Pekanbaru.Sekretaris Jenderal IKMR Marjoni Hendri menjelaskan, pada hari Senin itu, bukan hanya sekadar perayaan saja, melainkan menjadi ajang silaturahmi warga Minang di Provinsi Riau.“Insyaallah akan dihadiri oleh Gubernur Riau, Ketua Umum IKMR Basko, dan Ketua Gebu Minang Riau, Anto Rahman,” kata Marjoni, dikutip Haluanriau.co, jaringan Haluan Media Group (HMG) di Pekanbaru, Minggu (23/2).Pembukaan pameran dan stand bazar digelar pada sore, tepatnya pukul 16.00 WIB.“Bazar ini merupakan suatu kepedulian IKMR untuk terus meningkatkan roda perekonomian di Riau ini. Sebelumnya, kami hanya menyiapkan 100 stand, ternyata masih ada permintaan dari pedagang, lalu kami penuhi,” ucapnya.Organisasi Masyarakat Minang di provinsi Lancang Kuning itu berumur setengah abad, sebut Joni, dirinya mengharapkan agar warga Minang di Provinsi Riau terus kompak dan semakin berkembang.“Mari kita pererat rasa persaudaraan kita, saling tolong menolong,” harapnya.Saat ini, sejak dipimpin oleh Basrizal Koto pada tahun 2000, IKMR hingga kini, tutur Marjoni, semakin berkembang.“Saat ini, IKMR sudah terbentuk sebanyak 55. Mulai dari tingkat Kota Pekanbaru, tingkat kecamatan dan sampai pada tingkat desa/kelurahan,” ulasnya.Dikisahkan Joni, awal mula organisasi ini terbentuk bernama Ikatan Keluarga Sumatera Barat (IKSB) pada tahun 1969. Namun berselang waktu, pada Musyawarah Besar (Mubes) ketiga pada tahun 2000 diusulkan untuk merubah nama organisasi.“Mubes-nya berlangsung alot, namun dengan akhirnya disepakati pergantian nama menjadi IKMR. Dan pada saat itu pula, terpilih seorang pengusaha muda yang memiliki jiwa pemimpin untuk menakhodai IKMR, yakni Basko,” singkatnya.Dirinya mengajak untuk kembali menyatukan persaudaraan yang sempat terpecah akibat perbedaan pandangan politik beberapa waktu lalu. “Melalui perayaan ini mari kita hubung kembali persaudaraan. Biduak Lalu Kiambang Batuik,” pungkasnya.(*)"},
{"date": "Senin, 24 Februari 2020 - 20:26:44 WIB", "title": "Pria Ini 'Malaikat' yang Selamatkan Puluhan Siswa Korban Susur Sungai Sempor", "content": "- Hanyutnya puluhan siswa-siswi SMPN 1 Turi, Sleman, Daerah Istimewa Yogyakarta (DIY) dalam kegiatan susur Sungai Sempor pada Jumat (21/2/2020) kemarin masih menyisakan duka bagi keluarga korban. Berdasarkan catatan Pusat Pengendalian Operasi Badan Nasional Penanggulangan Bencana Daerah (Pusdalops BPBD) DIY, ada 10 siswa yang sempat hilang berhasil ditemukan dalam kondisi meninggal akibat insiden tersebut.Pria 37 tahun yang dipanggil Kodir oleh tetangganya menjadi viral dan dielu-elukan warganet di jagat media sosial lantaran menyelamatkan para siswa.Berkat aksinya, puluhan nyawa siswa-siswi SMPN 1 Turi, Sleman yang hanyut itu dapat terselamatkan.Dilansir dari harianjogja.com, Kodir pada Jumat sore itu melakukan kegiatannya sehari-hari di waktu senggang, yakni memancing di Sungai Sempor. Ia menuju sungai itu dengan melintasi Dukuh, dusun di timur Kembangarum.“Sudah menjadi kebiasaan, apalagi sehabis turun hujan deras, di sini (Turi) atau di atas sana (Merapi), ikan-ikan akan banyak,” kata dia, Minggu (23/2/2020).Kodir yang berprofesi sebagai petani itu sudah turun ke kali. Namun, belum sempat ditaruhnya alat pancing, dirinya mendengar terdengar suara minta tolong.“Saya langsung lari ke bawah. Ternyata ada sekumpulan anak-anak dengan seragam Pramuka yang minta tolong, ada juga yang menangis, saya langsung terjun ke sungai,” kenang Kodir.Kodir menjadi satu-satunya orang yang menyelamatkan puluhan siswa yang terjebak arus deras kala itu.Dia berinisiatif untuk mengambil tangga agar para siswa-siswi SMPN 1 Turi yang terjebak di derasnya arus sungai itu bisa naik ke sisi sungai. Dirinya mengaku, kebanyakan siswa yang terjebak adalah wanita.\"Tangga juga saya pakai untuk menyeberangi Kali Sempor,\" ujarnya.Pada saat kejadian, kedalaman Sungai Sempor yang biasanya hanya setengah meter menjadi sekitar dua meter. Dalam kondisi itu, ungkap Kodir, anak-anak hanya bisa menangis dan menjerit.Kodir berusaha sekuat tenaga untuk bisa menyelamatkan nyawa anak-anak itu sebanyak-banyaknya.“Tapi apa boleh buat, saya hanya berusaha semaksimal mungkin, saya saja hampir tenggelam,” ungkap Kodir.Kodir mengaku tak menghitung berapa jumlah siswa yang ia selamatkan di Sungai Sempor. Dirinya hanya mengingat suara tangisan dan wajah ketakutan dari para siswa-siswi tersebut.“Saya sedih kalau mengingat kejadian itu,\" ungkapnya.Sosok Kodir menjadi viral di media sosial. Ia bahkan dijuluki sebagai malaikat penyelemat nyawa anak-anak. Banyak warganet yang mengucapkan terima kasih atas aksinya tersebut.Tim Reaksi Cepat BPBD DIY juga mengapresiasi dan berterima kasih kepada Kodir yang telah menyelamatkan puluhan siswa-siswi SMPN 1 Turi yang hanyut di sungai tersebut.\"Nama aslinya Darwanto tp biasa dipanggil Kodir warga Kembangarum Donokerto. Beliau inilah penyelamat banyak pramuka yg tersapu arus deras. Jasamu abadi dab .. tabik, tetep golek iwak yo dab. Biarlah mati menjadi nasehat untuk kita semua,\" tulis Tim Reaksi Cepat BPBD DIY dalam akun Twitternya, Senin (24/2/2020).Unggahan tersebut mendapatkan beragam komentar positif dari warganet. Bahkan, ada yang meminta agar Kodir diusulkan untuk mendapatkan penghargaan dari Pemkab Sleman.\"Diusulkan kpd pak bupati sleman agar dikasih awards kayak pak polisi sing gendong seorang yang serangan jantung itu lho,\" kata akun @bennyherlena.\"Iwak kelelep wee di tulungi, opo meneh menungso, mantap pak Kodir,\" kata @RezaSpeed8.(*)"},
{"date": "Senin, 24 Februari 2020 - 20:05:54 WIB", "title": "Operasi Antik Singgalang 2020, Polresta Padang Amankan 67,59 Gram Narkoba", "content": " Selama Operasi Antik Singgalang 2020, Polresta Padang berhasil mengungkap sekitar 20 kasus dengan 29 tersangka. Operasi yang digelar sejak 14 hingga 20 Februari 2020 ini berhasil mengamankan barang bukti berupa 52,08 gram ganja dan 15,51 gram sabu. Kasat Narkoba Polresta, AKP Dadang Iskandar dalam konferensi pers Operasi Antik Singgalang 2020 di Mapolresta Padang, Senin (24/2) mengatakan, hasil tangkapan tersebut merupakan rekap dari operasi yang digelar di setiap Polsek dengan rincian, Polsek Padang Timur 0,1 gram sabu-sabu, Polsek Padang Barat 0,49 gram ganja dan Polsek Padang Barat 4,2 gram sabu-sabu.Kemudian, Polsek Lubeg berhasil mengamankan 0,41 gram sabu-sabu, Polsek Kuranji 0,3 gram sabu-sabu, Polsek Bungus 0,06 gram sabu-sabu, dan Polsek Nanggalo 1,92 gram sabu-sabu serta tangkapan terbesar dari Polsek Pauh dengan 200 gram sabu-sabu. Dia menjelaskan, pengungkapan kasus Operasi Antik Singgalang pada tahun ini mengalami penurunan dibandingkan tahun sebelumnya. Di 2019, Polresta Padang berhasil mengungkap 27 kasus dengan jumlah 43 tersangka. \"Kita bersyukur pada tahun ini mengalami penurunan,\" jelasnya. Lebih lanjut, Dadang menjelaskan bahwa penurunan jumlah kasus tersebut disebabkan karena adanya upaya preventif Polresta Padang berupa penyuluhan bahaya narkoba ke berbagai sekolah dan instansi pemerintahan. Dia pun mengimbau masyarakat agar menjauhi narkoba karena narkoba sangat berbahaya. \"Sebab bisa menimbulkan kejahatan lain, seperti pencopetan, perampokan dan sebagainya,\" tambah Kanit Opsnal Satresnarkoba Polresta Padang, Ipda Ori Friliansa Utama. "},
{"date": "Senin, 24 Februari 2020 - 20:32:17 WIB", "title": "Angka Kemiskinan dan Jumlah Penganggur di Riau Turun", "content": "PEKANBARU, HARIANHALUAN.COM – Tingkat pertumbuhan ekonomi Riau pada tahun 2019 tumbuh melambat dibandingkan dengan daerah lain. Dari data yang disampaikan Gubernur Riau, pertumbuhan ekonomi Riau hanya 2,84 persen. Namun melambatnya perekonomian ini tidak berdampak terhadap naiknya pengangguran di Riau, bahkan tingkat pengangguran disebut menurun. Gubernur Riau, Syamsuar menjelaskan, untuk kondisi pertumbuhan ekonomi Riau ini telah disampaikannya kepada Presiden Joko Widodo saat kunjungan kerja ke Provinsi Riau beberapa hari lalu. Ia menjelaskan, rendahnya pertumbuhan ekonomi disebabkan turunnya produksi minyak dan gas (Migas), dan capaian pertumbuhan ekonomi Riau juga termasuk Migas. “Indikator makro pertumbuhan ekonomi kita hanya 2,84 persen, kecil sekali naiknya dari tahun sebelumnya 2,34 persen. Beliau (Presiden) sempat heran, kenapa pertumbuhan ekonomi Riau seperti ini. Kok rendah sekali,” ujar Gubri, Senin (24/2/2020).\"Kalau di luar minyak, capaian pertumbuhan ekonomi Riau mencapai 4,84 persen. Tapi karena masuk migas jadi anjlok seperti itu. Sebab produksi migas sejak akan dialihkan 2021 tidak ada menambahan investasi di sana, sehingga produksi menurun,\" ujar Gubri lagi. Untuk tingkat angka kemiskinan Riau tahun 2019, terjadi penurunan atau hanya 6,90 persen dibanding tahun sebelumnya 7,21 persen. Dan angka kemisikinan ini akan terus di usahakan berkurang seiring dengan nantinya pertumbuhan ekonomi di Riau meningkat. \"Termasuk tingkat pengangguran terbuka kita juga menurun, dari 6,20 persen menjadi 5,97 persen. Ini karena ada investasi tahun 2019 kita bugus sekali, masuk urutan 6 secar nasional. Untuk itulah perlu ditingkatkan UMKM yang ada di Riau, sehingga kita tidak lagi tergantung pada migas dan sawit saja,” katanya.Sementara itu, dari data Badan Pusat Statistik (BPS) mencatat pertumbuhan ekonomi di Provinsi Riau tumbuh 2,84 persen, pada 2019, membaik bila dibandingkan dengan tahun lalu sebesar 2,37 persen.Secara spasial, BPS menunjukkan bahwa Provinsi Riau berkontribusi sebesar 4,76 persen terhadap perekonomian nasional.Provinsi Riau merupakan provinsi dengan PDRB terbesar ke-6 di Indonesia atau PDRB terbesar kedua di luar Pulau Jawa. Dan Riau merupakan daerah dengan pertumbuhan ekonomi terendah di Pulau Sumatera sementara Sumatera Selatan menjadi provinsi dengan pertumbuhan ekonomi tertinggi sebesar 5,71 persen.(*) "},
{"date": "Senin, 24 Februari 2020 - 20:45:28 WIB", "title": "Mulyadi: Saya Bukan yang Paling Hebat, tapi Saya akan Berikan yang Terbaik untuk Sumbar", "content": "PADANG, HARIANHALUAN.COM - Pemilihan Gubernur Sumatra Barat yang akan dilakukan serentak dalam paket Pilkada 2020 menjadi ajang kontestasi dan kompetisi yang menarik.Sejumlah kandidat bermunculan alias turun gunung untuk membangun Sumbar yang tidak hanya berwajah lokal tetapi juga berbicara di percaturan dunia internasional.Di antara kandidat yang turun gunung itu adalah politisi Partai Demokrat, Mulyadi. Anggota DPR RI dua periode ini, merasa terpanggil untuk membangun tanah leluhurnya. Dalam istilah Mulyadi, \"Kejayaan Sumbar harus kembali.\"Untuk mengetahui lebih jauh mengenai tekadnya bertarung dalam Pilgub 2020, Mulyadi yang datang secara khusus ke Kantor Haluan Media Group di Lantai 4 Hotel Basko Kota Padang, sempat diwawancarai Tim HMG sangat panjang dan menarik.Berikut ini petikan wawancara selengkapnya.Kabar saya alhamdulillah baik. Suasana di kantor Haluan sangat menyenangkan.Memang perjuangan hidup saya samalah seperti umumnya orang Minang. Kecil di Minang setelah itu pergi merantau. Kan ada pepatah kita marantau la bujang dahulu, di umah pelunobaluan. Jadi saya lulus SMP di Agam saya berangkat ke Bandung, kemudian SMA di Bandung hingga saya juga mengenal tradisi Jawa Barat, Sunda ya. Termasuk makanan Sunda saya gemari.Setelah itu selesai perguruan tinggi saya bekerja. Saya mengalami di Jakarta itu dulu transportasi masalnya belum memadahi. Dahulu naik bus gelantungan, saya kos di daerah Tebet. Naik bus dari Tebet ke Blok M, busnya enggak ada AC. Kita sempit-sempitan jadi saya itu dulu selesai sarjana, habis itu saya kerja di bidang teknik.Setelah kerja 4 tahun relatif saya menghidupi diri sendiri berjuang sendiri setelah itu saya kuliah lagi sampai saya membuat perusahaan sendiri dan menjadi ketua asosiasi dan ikut terlibat di Kadin. Salah satu pengurus Kadin zamannya Pak Aburizal Bakrie. Zaman Pak Hidayat juga saya pernah menjadi pengurus.Saya pengurus di pengembangan jasa konstruksi kemudian saya mulai terjun secara kebetulan ke dunia politik yaitu sekitar tahun 2006-2007.Jadi, setelah saya punya perusahaan, saya mengembangkan bisnis saya di bidang konstruksi mulai dari yang kecil, proyek kecil kemudian bisa naik. Bahkan pekerjaan dari Bank Dunia, dari ADB dari Jepang, alhamdulillah kita bekerja dengan baik sehingga kita dipercaya. Artinya bukan kita melakukan tender pengaturan tetapi kita selalu mendapat kontrak dari Bank Dunia, ADB dan sebagainya.Sejak itulah perusahaan kami terus berkembang. Alhamdulillah segala sesuatunya berubah dan akhirnya sampi pada titik yang saya sampaikan saya tidak pernah bercita-cita jadi politisi.Menjadi politisi adalah sesuatu yang kebetulan saat itu ada seorang Dirut Indosat, Fahri Hartana, mengajak saya menjadi Litbang di Partai Demokrat. Beliau jadi Ketua Litbangnya saya menjadi pengurus. Di sana kita mencoba karena backround saya konsultan membuat konsep yang kita sampai kepada Ketum Demokrat yang saat itu masih Pak Hadi Utomo dan Pak SBY waktu itu adalah Presiden.Memang saat itu saya tertarik pada figurnya Pak SBY sehingga saya bergabung ke Demokrat dan saya tidak pernah bercita-cita menjadi DPR.Bahkan saat 2008-2009 disampaikan oleh ketum agar saya maju menjadi anggota DPR. Saya enggak bersedia. Saya ini adalah profesional, backround saya konsultan, saya lebih senang hal-hal terkait dengan profesional, politik ini kan bukan dunia saya, gitulah kira-kira waktu itu.Tapi karena didorong terus, pada saat itu saya mau maju di daerah Sukabumi karena masih berdasarkan penentuan anggota DPR berdasarkan nomor urut, atau sistem tertutup, bukan dengan sistem suara terbanyak.Sehingga saya mengambil yang paling terdekat Sukabumi saja. Okelah saya maju di Sukabumi tapi dalam perjalannya ternyata ada keputusan di internal kita dan keputusan keluar dari MK yang akhirnya juga mengacu suara terbanyak saya pindah ke Sumatera Barat.Di internal kita juga ternyata ada ketentuan bahwa yang akan diprioritaskan adalah suara terbanyka walaupun UU waktu itu masih sistem semi tertutup, sistem nomor urut tapi ada ketentetuan kalau tidak tercapai 30 persen yang nomor satu itu ya tidak bisa terpilih akan diambil oleh nomor berikutnya yang perolehan suaranya banyak.\n\nPanjang cerita akhirnya MK menyatakan Pileg 2009 dengan sistem terbuka suara terbanyak. Saya merasa kalau saya maju di Jawa Barat walaupun bisa bahasa Sunda tetap orang akan menyampaikan Pak Mulyadi ini bukan orang Sunda. Oleh karena itu saya kembailah ke Sumatera Barat, kalau begini saya mencalonkan di Sumbar yang jelas ini adalah kampung saya sendiri. Apakah saya terpilih atau tidak saya berniat untuk memberikan bantuan atau support ke masyarakat Sumbar.Pada 2009 saya maju menjadi anggota Legsilatif akhirnya saya terpilih menjadi DPR dari dapil Sumbar 2. Kemudian begitu saya menjadi anggota DPR rasanya memang kita sudah kecemplung ke politik mungkin juga tanpa kita sadari ternyat saya mungkin berbakat juga di politik sehingga saya terus.Dan ketika saya menjadi anggota DPR RI saya termasuk satu-satunya orang baru yang dipercaya Pak SBY menjadi pimpinan komisi. Saat itu saya menjadi pimpinan Komisi V yang diusulkan dari Fraksi Partai Demokrat.Biasanya yang diusulkan menjadi pimpinan komisi adalah orang-orang yang sebelumnya sudah pernah menjadi anggota DPR tapi saat itu 2009 saya baru menjadi anggota DPR saya langsung menjadi pimpinan Komisi V. Itu berdasarkan hasil dari psikotes dari Demokrat, dan sekaligus dilihat dari CV saya yang memang banyak berpengalaman dari bidang infrastruktur.Selain infrastuktur saya juga banyak membuat konsep-konsep terkait pengembangan pemerdayaan masyarakat yang salah satunya zaman Pak SBY adalah PNPM yang sebelumnya P2KPK untuk di PU, kemudian untuk Kemendagri adalah Program Pengembangan Kecamatan kemudian disatukan sehingga dia menjadi program yang baru yaitu PNPM yang dikenal masyarakat.Sekarang ada dana desa, bahkan ketika saya di Komisi V saya menginisiasi Peningkatan Infrastruktur Pedesaan yang sekarang setiap daerah setiap nagari itu dapat bantuan Rp250 juta itu bisa digunakan buat jalan, beton, irigasi kecil, air minum dsb. Dan 1.000 lebih jorong atau Nagari yang pernah saya perjuangkan untuk mendapatkan bantuan PPIP yang bernilai Rp250 juta dari program tersebut.Jadi setelah saya dianggap sukses memimpin Komisi V DPR Periode 2000-2014 akhrnya yang namanya politik sudah kecemplung dan juga dianggap berbakat dan bisa melaksanakan tugas dengan baik saya mencalonkan di 2014 alhamdulillah terpilih lagi dan suara saya terbanyak di Sumatera Barat suara saya. Di dapil mencalonkan lagi 2019 terpilih lagi dengan suara terbanyak di seluruh Sumatera Barat sehingga saya berkesimpulan bahwa masyarakt Sumbar sangat menghargai kinerja seseorang baik itu politisi di legislatif maupun di eksekutif.Saya punya kesimpulan di Sumbar kita kalau ingin menjadi pemimpin betul-betul memperhatikan apa yang inginkan oleh masyarakat dan apa yang bisa kita lakukan ke masyarakat dan apa yang sudah kita lakukan untuk masyarakat. Itu tidak akan pernah dilupakna oleh masyarakat Sumbar. Jadi mereka akan selalu teringat terhadapa apa yang sudah kita perbuat untuk mereka. Jadi itu akan memudahkan pemimpin ke depan apapun posisi yang akan mereka ingin raih pada tahap berikutnya.Jadi perjalanan saya, khususnya perjalanan hidup, pada masa-masa susah itu ya setelah lulus kuliah adalah masa-masa perjuangan.Tapi Insya Allah tipikal orang Sumatera Barat ini kan tahan banting. Saya sering merasakan bagaimana perasaan kita dulu, kalau rasa-rasanya kita lakukan sekarang berat sekali tapi itu semua sudah kita lalui dan saat kita melakukan itu rasanya tidak ada masalah kita lakukan dengan senang hati. Kalau dulu pergi ke kantor naik bajai waktu kuliah di Bandung naik motor jadi semua itu nostalgia yang indah sebuah proses panjang yang membuat kita lebih bisa menghargai arti sebuah perjuangan.Yang saya khawatirkan dari anak-anak sekarang, mereka itu kebanyakan, pesan saya, mereka itu jangan segala sesuatunya ingin mudah. Jadi kalau ingin berhasil kita harus melaukan sebuah perjuangan. Tidak ada nikmatnya sebuah keberhasilan tanpa sebuah perjuangan.Jadi saya kadang-kadang sering teringat perjuangan masa lalu cukup luar biasa, tapi saya katakan ah saya mampu. Saya enjoy dengan perjuangan saya masa lalu.Mungkin anak-anak masa sekarang disuruh seperti itu enggak mampu mereka karena memang sekarang sudah berubah.Fasilitas umum sudah semakin baik perekonomian juga sudah semakin meningkat. Jadi anak-anak sekarang dari orang tuanya tidak seperti kita dulu. Saya dulu meminta uang ke orang tua dikirim surat dikirim pakai wesel pos, saya masih ingat itu. Saya harus ke kantor pos untuk mengambil uang yang dikirim orang tua saya yang juga penghasilannya sangat terbatas.Orang tua saya seorang pedagang kecil hanya menjual kerupuk (suaranya terbata-bata dan meneteskan air mata).Tapi mereka mampu. Saya kalau ingat perjuangan orang tua saya sedih. Belum tentu ya kita bisa melakukan seperti yang pernah bisa dilakukan oleh orang tua kita.Jadi saya berpesan kepada anak-anak sekarang, mari kita menghargai orang tua. Karena orang tua yang bisa membuat kita berhasil. Jadi saya sangat merasakan peran dari orang tua yang bisa memberikan semangat kepada kita.Jadi kalau ditanya siapa yang paling mendominasi dari perjuangan hidup saya, yaitu Ibu saya.Jadi, saya selalu berpesan jangan sekali-kali kita ini melupakan Ibu kita. Karena Ibu selalu mendoakan kita, ya ibu bapak kita. Tapi Ibu itu jauh lebih, bagaimana ya saya merasakan doa Ibu yang menyelamatkan hidup kita, doa Ibu yang bisa membuat kita menjadi sesuatu sehingga seperti sekarang. Itu saya rasakan betul dan saya sangat yakin semua itu karena doa Ibu kita.Kalau kita bicara sosok pemimpin. Begini, saya melihat banyak sekali orang yang ingin menjadi pemimpin. Menurut saya itu sesuatu yang baik. Kita tidak boleh menyalahkan kalau banyak orang yang ingin menjadi pemimpin.Saya melihat banyak sekali orang ingin menjadi pemimpin baik itu pemimpin level provinsi, kabupaten/kota, tingkat nasional, saya melihat semua itu baik. Itu tujuan yang baik.Namun demikian, sebelum kita berniat untuk menjadi pemimpin yang perlu kita harus yakinkan pada diri kita bahwa kita harus betul-betul tujuan yang ikhlas untuk kepentingan orang banyak.Jangan sekali-kali seseorang ingin menjadi pemimpin, tapi sebelum dia menjadi pemimpin dia sudah punya misi atau tujuan tertentu yang lebih kepada kepentingan pribadi atau kelompok itu sangat berbahaya. Jadi harus dimulai dari niat yang tulus.Apalagi Sumatera Barat saya melihat saat ini sangat berat ya. Artinya Sumbar ini bisa kita katakan semakin lama semakin tertinggal dari daerah lain kenapa saya katakan demikinan, karena kita tidak punya SDA yang mencukupi, melimpah ruah, tidak punya industri pengelolahan dan sebagainya. Sementara sektor itu adalah kalau kita lihat dari daftar potensi penerimaan daerah, sektor itu adalah memberikan kontribusi pada daerah sementara kita tidak punya hal tersebut.Maka dari itu tidak ada jalan lain adalah bagaimana seorang pemimpin pertama dia mampu menggerakkan semua potensi di daerahnya, dia harus mampu menjadi seorang leader. Kalau leader itu dia harus bisa menstimulasi, mengajak orang untuk berbuat sesuatu sesuai dengan tujuannya. Mengajak bupati, mengajak wali kota, kalau seorang gebernur, dia harus mampu mengajak semua potensi yang ada baik itu potensi pemimpin formal, non-formal sehingga ini menjadi kekuatan yang nyata untuk megajar ketertinggal kita dari daerah lain.Meningkatkan potensi penerimaan daerah dari sektor pariwisata, kelautan, pertanian, pendidikan ini tidak mudah tanpa adanya leadership dari seorang pemimpin. Nantinya akan terakumulasi potensi yang ada itu menjadi sebuah penerimaan baru yang ada di Sumatera Barat yang bisa mendukung program yang dicanangkan oleh pemerintah.Kemudian secara simultan mereka juga harus mampu meyakinkan Pemerintah Pusat, meyakinkan DPR sebagai pengambil kebijakan politik anggaran di Indonesia sehingga pusat, DPR berpihak kepada kita.Mereka tahu bahwa Sumbar itu tidak kaya, kalau Riau mereka punya minyak, gas, kalau Sumsel mereka sama punya minyak, kepala sawit, miliaran ton batu bara. Jambi begitu juga sementara Sumatera Barat kita punya keindahan alam.Maka dari itu untuk bisa meningkatkan potensi di Sumbar tidak ada kata lain kita harus mendapat bantuan dari pemerintah pusat, pemerintah pusat mau membantu kita tentu seorang pemimpin harus punya leadership yang kuat, punya kemampuan subtansial, meyakinkan pemerintah pusat. Sehingga pemerintah pusat mengerti persoalan di Sumbar.Membantu Sumbar bukan berarti untuk kepentingan Sumatera Barat, membantu Sumatera Barat pasti memberi kontribusi kepada nasional. Pertumbuhan ekonomi Sumatera Barat akan memberikan pertumbuhan pada ekonomi nasional.Ini yang harus dilakukan kita semua dari sisi kepemimpinan. Pemimpin juga harus mampu mengatasi persoalan sosial di masyarakat.Saya mendegar banyak sekali akhir-akhir ini persoalan sosial terutama di kalangan anak-anak muda. Saya di Padang ketemu ibuu-ibu. Dia khawatir anaknya terlibat narkoba, ada yang dikhawatirkan LGBT, ada HIV, ada prostitusi dan lain sebagainya. Persoalan-persoalan sosial ini harus kita bersama-sama hadapi dan tangani.Konsep Adat Bersandi Sara', Sara' Bersandi Kitabullah itu bukan hanya ucapan indah di bibir tapi betul-betul jelas implementasinya seperti apa. Jadi saya sangat tertarik saya mencoba sekarang menghimpun berbagai informasi dari berbagai pihak sehingga kita punya ketahanan kita bisa menyelesaikan persoalan-persoalan sosial yang sangat mengkhawatirkan orang tua.Kemarin saya bertemu dengan ibu -ibu dia betul-betul khawatir dengan anak-anaknya. Kalau zaman kita dulu kita enggak ada yang ngurus pun enggak ada masalah, persoalannya mungkin berbeda dengan sekarang.Saya dulu mana pernah diurus sama orang tua, tapi kita enggak pernah berbuat yang aneh-aneh dan kita punya kesadaran sendiri betul-betul bertanggung jawab kepada diri kita dan keluarga atau orang tua kita tapi sekarang situasi berbeda, tantangan berbeda maka dari itu juga treatment-nya juga harus kita lakukan secara tepat dan akurat jangan salah ibarat kata orang gatal di kepala yang digaruk lutut sehingga anggaran yang diberikan pemerintah untuk menyelesaikan persoalan sosial itu akhirnya tidak efektif hanya habis begitu saja persoalannya tidak teratasi.Sebetulnya saya ini kan masih sebagai anggota DPR sampai 2024. Banyak pihak yang bertanya kepada saya 'Pak Mul ngapain sih mau jadi Gubernur apa enaknya sih jadi gubernur? Enakkan di DPR lah apalagi Pak Mul sudah senior di DPR setiap saat bisa apapun yang dibicarakn bisa ngomong ke menteri. Saya sekarang di Komisi III bisa ngomong ke Kapolri ke Kejaksa Agung bisa kemana-mana.Dari aspek kekuasaan kita mempunyai kekuasaan dalam memperjuangkan kepentingan rakyat cukup besar sementara gubernur kan hanya terbatas, bahkan kalau ke menteri harus minta waktu untuk ketemu dengan menteri ini dan itu.Tapi persoalannya bukan seperti itu. Saya berfikir bukan saya tidak mengatakan tidak ada orang yang mau mengurus Sumatera Barat dengan serius mungkin semua bercita-cita ingin mengurus Sumbar dengan serius tapi saya betul-betul punya tekad secara iklas ingin membangun Sumbar.Bukan berarti saya merasa saya yang paling hebat untuk mengurus Sumbar, tapi saya ingin memberikan sesuatu yang terbaik untuk Sumbar mari kita serahkan ke rakyat Sumbar siapapun yang dipilih masyarakat Sumbar maka itu kami anggap pemimpin yang terbaik oleh rakyat Sumbar. Mari kita dukung bersama, tapi dalam memilih pemimpin tentu saya sangat yakin masyarakat Sumbar itu punya kriteria, penilaian sendiri, karena masyarakat Sumbar adalah masuk kategori pemilih cerdas.Saya menanyakan kepada lembaga survei kredibel mereka memang terkejut bahwa masyarakat Sumbar itu adalah masyarakat egaliter di Indonesia. Mereka enggak bisa di takuik-takuikan enggak bisa didikte, mereka berjalan dengan pikirannya sendiri sehingga dia melaklukan analisas sendiri memilih sendiri sesuai dengan keyakinan sehingga politik uang atau money politics di Sumbar tidak efektif. Dalam hal ini saya sangat bangga menjadi orang Sumbar karena dia cenderung lebih memilih berdasarkan hati nurani dia tapi di satu sisi kita juga harus memberikan pencerdasan kepada masyarakat agar masyarakat dapat informasi yang clear, benar.Jadi pemilu dijadikan sebagai ajang mencerdaskan masyarakat, jangan sampai dijadikan ajang untuk mengadu domba, jangan karena kita berseberangan karena kita ingin bersaing, maju sebagai kepala daerah akhirnya kita saling menjelek-jelekan itu tidak boleh.Kalau negatif campaign artinya ada seorang pemimpin berjanji kalau saya terpilih nanti saya akan melakukan ini dan itu itu boleh ditagih masyarakat. Kalau dia tidak melakukan itu masyarakat berhak mempertanyakan itu bukan black campaign, tapi kalau dia melakukan fitnah, hoaks, melakukan informasi bersifat ujaran kebencian itu tidak baik buat demokrasi dan akan menurunkan kualitas demokrasi.Semakin meningkat kualitas demokrasi kita semakin baik kita memilih pemimpin akan semakin terpilih pemimpin yang sesuai diharapkan masyarakt jadi ini adalah kata kunci bagi saya, tingkatkan kualitas demokrasi kita.Artinya jdikan pemilu sebagai ajang mencerdaskan masyarakat apalagi kita di Minang ini kalau kita bersenda gurau kita, bukan Pemilu ya, Pilkada badun sanak. Kalau pilkada badun sanak itu ya kita sekarang memang berkompetisi tapi sampai satu titik kita harus bersatu. Jangan sampai karena ada Pilkada akhirnya menciptakan kondisi permusuhan antara orang per orang kelompok per kelompok dan sebagainya.Pertama saya mengucapkan terima kasih kepada masyarakat khususnya yang mendukung dan memberikan apresiasi kepada saya. Tentu yang kedua jangan sampai dukungan itu membuat kita berbangga diri dan bersombong diri. Harus kita lakukan semacam refleksi bahwa dukungan masyarakat yang besar itu artinya ada harapan yang akan ditopangkan di pundak kita ini enggak main-main artinya semakin besar dukungan masyarakat di sana ada harapan masyarakat yang cukup besar kepada kita. Artinya begitu kita mengecewakan masyarakat maka dukungan itu juga akan berubah menjadi kekecewaan yang sangat besar kepada kita. Itu yang perlu kita perhatikan.Bagi siapapun pemimpin ingat saat ingin maju sebagai kepala daerah dia mendapatkan dukungan yang sangat besar itu adalah sebuah tanggung jawab yang tidak kecil bagi dirinya karena dia akan, apalagi kalau dia terpilih, dia akan mengemban amanah rakyat yang sangat berat. Jangan berikan harapan-harapan palsu kepada masyarakat. Maka dari itu saya selalu menyampaikan dan mengingatkan kepada diri saya sendiri bahkan kepada kader-kader saya yang mau maju Bupati/ Wali Kota jangan sekali-kali memberi janji yang Anda tidak mampu melaksanakannya.Karena itu akan membuat masyarakat kecewa, jangan memberikan janji-janji muluk, jangan berikan janji sehingga dengan janji itu masyarakat memilih Anda dan hanya akan Anda gunakan janji itu untuk kepentingan sesaat. Itu sangat berbahay bagi kita, Anda berjanji Anda pikirkan betul apakah Anda mampu melaksanakan apa yang anda janjikan.Karena janji itu bukan hanya utang kepada rakyat tapi juga kepada Tuhan yang Maha Kuasa jadi Tuhan mendegar apa yang kita janjikan, jangan kita pakai janji hanya sekadar untuk permainan, untuk menyenang-nyenangkan masyarkat yang pada akhirnya kita tidak mau dan mampu melaksanakan apa yang sudah kita janjikan.Jadi saya tetap melihat dukungan dan apresiasi yang besar kepada kita adalah sebuah tanggung jawab yang perlu kita waspadai bahkan kalo ngak salah Sayidina Umar begitu terpillih menjadi khalifah dia justru mengucapkan innalilahi wainnailahirojiun artinya apa dia merasakan betul sebentar lagi saya akan melaksanakan amanah rakyat akan dimintakan pertanggungjawabannya dunia dan akhirat.Jadi pemimpin itu jangan karena kita sudah tidak ada lagi kegiatan kita ingin maju gubernur karena kita sudah tidak ada lagi yang dilakukan kita ingin menjadi bupati/walikota. Tapi betul-betul dengan niat yang tulus dan keyakinan sendiri bahwa dia bisa berbuat sesuatu yang betul-betul bermanfaat bagi masyarat. Jadi saya melihat dukungan itu adalah sebuah tanggung jawab.Sumatera Barat ini kalau kita bicara dalam konteks ekonomi memang tadi saya mencoba berkeliling ke beberapa daerah, keluhan yang hampir disampaikan ibu-ibu rumah tangga dan bapak-bapak pertama adalah masalah lapangan kerja.Mereka mengatakan bahwa banyak anak-anak kami yang sudah lulus sekolah sekarang tidak bekerja, dulu bekerja sekarang menganggur jadi pengaguran ini persoalan cukup serius.Kalau ini tidak kita tangani ini akan menjadi permasalahan sosial apalagi kalau yang menganggur itu adalah anak-anak yang berpendidikan , karena mereka kan mikir apa yang akan dia lakukan, nah ini berbahaya.Kedua adalah mahalnya bahan pokok artinya menurunya daya beli masyarakat dan tidak stabilnya bahan pokok ini menjadi bagian dari situasi yang menjadi rumit. Itu semua tidak lepas dari ekonomi kita. Ekonomi nasional sekarang menurun, terakhir ini saya dengar di rapat kabinet sudah dipastikan berat untuk mencapai pertumbuhan 5 persen itu dampak dari global maupun situasi lain.Pertama kita punya potensi pertanian, komoditi pertanian apa yang bisa kita unggulkan di Sumbar. Sektor kelautan nyaris belum kita eksplor sebetulnya kita punya potensi tapi belum kita eksplor begitu juga Sumbar terkenal dengan provinsi yang bagus pendidikannya kenapa sekarang enggak kita lakukan revitalisasi supaya orang belajar di Sumbar.Kita bikin perguruan tinggi atau sekolah unggulan yang lebih banyak, dengan sendirinya akan menerima potensi penerimaan. Tapi itu semua tidak bisa kita lakukan hanya dengan waktu yang pendek, pemerintah sekarang sudah berlangsung 10 tahun.Pak Irwan Prayitno sudah berlangsung 10 tahun saya belum mempelajari secara detail apa keberhasilan dan yang tidak bisa beliau lakukan pada saatnya ketika saya resmi menjadi Cagub tentu akan saya kemukan secara komperhensif dan berdasarkan data yang akurat.Saya tidak mau berbicara hanya berdasarkan perkiraan-perkiraan tanpa data, tapi harus betul-betul berdasarkan data yang bisa dipertanggungjawabka. Tapi secara kasat mata persoalan-persoalan seperti yang saya sampaikan itulah yang ada di Sumbar. Bagaiman kita meningkatkan pendapatan di Sumbar memperbanyak peluang kerja, meningkatkan sektor pariwisata yang semua itu adalah harus punya komitmen mulai dari pemerintah provinsi kabupaten maupun kita meminta dukungan dari pemerintah pusat.Tidak bisa hanya mengadalkan provinsi bekerja sendiri, kabupaten bekerja sendiri dengan mainset berbeda-beda sangat berat bagi kita. kita harus melakukan konslidasi mulai dari Kabupaten/Kota dan provinsi dan juga melakuakn lobi ke pusat sebagai provinsi penerima asli daerah (PAD) sangat kecil.Sementara persoalan kita hadapi sangat banyak maka fungsi dari pemimpin itu adalah di Sumbar sangat sentral, penting. Karena kita bukan daerah kaya. Beda dengan tetangga kita ya pemimpinnya santa-santai saja mereka uangnya masih banyak mereka masih bisa membelanjakan uang dengan pendapatan dari daerah dia, kalau kita enggak seperti itu.Kalau harapan saya untuk Sumatera Barat ke depan, tentu saya ingin Sumbar menjadi provinsi yang terkemuka di Sumatera. Dulu kita adalah provinsi yang terkemuka di pulau Sumatera, maka dari itu kejayaan itu harus kita raih kembali dan kita semua komponen masyarakat yang ada di Sumbar harus bersatu.Kita jangan terjebak pada suasana untuk saling menyalahkan karena itu tidak akan ada habisnya. Karena manusia tidak ada yang sempurna semua orang punya kekurangan yang paling penting kalau menjadi pemimpin jadilah pemimpin yang konsisten masyarakat juga harus kita ayomi.Sehingga kami berharap ke depan Sumbar menjadi berkah dan sejahtera, maju sehingga akhirnya dengan berjalannya waktu pendapatan masyarakat Sumbar bisa menjadi masyarakat yang makin makmur tapi juga masyarakat dan daerah Sumbar mendapat berkah.Dari sisi agama kita tidak boleh melupakan ketahanan dari aspek agama ini karena persoalan sosial banyak yang harus kita hadapi ke depan dari berbagai hal yang saya himpun di tengah masyarakat.Saya rasa itu yang dapat saya sampaikan tidak ada yang secara khusus, karena sekarang itu saya sedang menghimpun berbagai masukan dengan saya berjalan ke beberapa daerah insya Allah pada suatu saat saya akan sampaikan kepada Haluan secara khusus dan secara komperhensif apa yang harus dilakukan dan apa yang kita lakukan ke depan.(*)"},
{"date": "Senin, 24 Februari 2020 - 20:15:55 WIB", "title": "Duh..! Seluruh Pejabat Negara 'Kena Getah' Gara-gara Pernyataan Hamil Saat Renang", "content": " - Juru Bicara Presiden Bidang Sosial, Angkie Yudistia, meminta kepada seluruh pejabat negara berhati-hati dalam menyampaikan pendapat. Hal ini terkait pernyataan Komisioner Komnas Perlindungan Anak Indonesia (KPAI) Sitti Hikmawatty yang menyebut perempuan berpotensi hamil jika berenang bersama laki-laki di kolam renang. \"Kami tentu mendorong agar seluruh pimpinan lembaga negara untuk berhati-hati dalam menyampaikan pendapat, meskipun mengatasnamakan pribadi,\" ujar Angkie saat dikonfirmasi melalui pesan singkat, Senin (24/2). Angkie mengatakan, setiap pendapat yang disampaikan mestinya merujuk pada data atau naskah akademik yang baik. Sebab, pendapat itu akan menjadi perhatian publik. \"Kita harus bisa mengukur dampak baik serta akibat buruk dari setiap pernyataan yang dilontarkan ke masyarakat,\" katanya. Meski demikian, Angkie mengatakan, Sitti telah meminta maaf atas pernyataan yang menimbulkan kontroversi tersebut. Siti juga telah menyatakan bahwa pernyataan itu atas nama pribadi bukan lembaga. \"Sudah dikonfirmasi oleh pihak yang bersangkutan bahwa itu opini pribadi dan tidak mewakili KPAI. Yang bersangkutan juga sudah meminta maaf atas opininya serta mengakui kesalahan dalam kalimat yang disampaikan,\" ucap Angkie.Sebelumnya, Siti menyebut kemungkinan perempuan hamil jika berenang bersama laki-laki di kolam renang. Menurutnya, kehamilan itu dipicu jenis sperma tertentu yang sangat kuat walaupun tidak terjadi penetrasi.Pernyataan ini kemudian menjadi viral dan dikritik publik. Sitti kemudian meminta maaf atas pernyataan tersebut dan menyatakan bahwa itu pernyataan pribadi, bukan atas nama lembaga KPAI.(*)"},
{"date": "Senin, 24 Februari 2020 - 20:51:42 WIB", "title": "Canangkan WBK dan WBBM, Kejari Bukittinggi Siap Laksanakan 'Starbak Jam Gadang'", "content": "BUKITTINGGI, HARIANHALUAN.COM - Kejaksaan Negeri Bukittinggi mencanangkan pembangunan zona integritas menuju Wilayah Bebas Korupsi (WBK) dan Wilayah Bebas Birokrasi Bersih Melayani (WBBM) yang ditandai dengan penandatanganan Komitmen Bersama (Fakta Integritas) di Kantor Kejaksaan Negeri Bukittinggi, Senin (24/2).Dalam sambutannya, Kepala Kejari Bukittinggi Ferri Tas Dt. Toenbidjo mengatakan, penerapan zona WBK ini merupakan salah satu formulasi yang tepat untuk mengembalikan dan meningkatkan wibawa dan citra kejaksaan.Zona integritas menuju WBK diiringi keberhasilan pelaksanaa reformasi birokrasi kejaksaan secara sungguh-sungguh akan menghadirkan insan aparatur kejaksaan yang andal dan profesional.\"Tahun ini kita kembali mencanangkan WBK dan WBBM karena tahun lalu kita belum berhasil. Dengan pencanangan WBK dan WBBM itu tentunya PR tahun lalu yang belum selesai harus dituntaskan dalam tahun ini,\" kata Feri Tas.Untuk tahun ini tambahnya, ada beberapa program dan inovasi baru yang akan dilaksanakan yakni Jam Mata (Jaksa Masuk Majelis Taklim), melalui majelis taklim nantinya pihak kejaksaan bisa menyampaikan pesan-pesan hukum seperti kekerasan dalam rumah tangga, anak yang berurusan dengan hukum dan permasalahan hukum lainnya.Kemudian ada juga program Starbak Jam Gadang (Siap Antar Barang Bukti Jaksa Melayani Masyarakat Tak Usah Datang). Maksud Starbak Jam Gadang adalah barang bukti baik pidana umum maupun perdata yang berada di kejaksaan akan diantarkan ke alamat yang bersangkutan setelah mendapat keputusan hukum tetap dari pengadilan.\"Selain program Jam Mata dan Starbak Jam Gadang yang kita laksanakan tahun ini. Tahun sebelumnya  kita juga telah melaksanakan Jaksa Masuk Balai Adat dan Jaksa Masuk Pasar,\" terangnya.Ia berharap dengan dicanangkannya WBK dan WBBM itu diharapkan terdapat perbaikan nyata di masa yang akan datang sebagai sebuah landasan  yang kokoh, untuk terwujud penegakan hukum yang berkeadilan dan berhati nurasi sesuai dengan harapan masyarakat.Sementara itu Walikota Bukittinggi Ramlan Nurmatias menyambut baik program-program yang telah dilaksanakan kejaksaan untuk menambah wawasan masyarakat terhadap hukum.\"Untuk meraih WBK dan WBBM itu tidak lah mudah, tapi saya yakin Kejaksaan nantinya bisa berhasil. Beberapa waktu lalu Lapas Bukittinggi juga telah mencanangkan WBK dan WBBM,\" ungkapnya.Penandatangan WBK dan WBBM dimulai dari Kepala Kejari Bukittinggi, Walikota Bukittinggi, Ketua DPRD Bukittinggi dan dilanjutkan unsur Forkopimda, Kalapas Bukittinggi, Bunda Kanduang.(*)"},
{"date": "Senin, 24 Februari 2020 - 21:12:13 WIB", "title": "Singapore Airlines 'Black List' Beberapa Kota di Indonesia", "content": "JAKARTA, HARIANHALUAN.COM - Maskapai Singapura, Singapore Airlines menghentikan sementara penerbangan ke beberapa kota di Indonesia. Hal ini harus dilakukan Singapore Airlines sebagai dampak dari mewabahnya virus Corona di Singapura.\"Singapore Airlines dan SilkAir akan sementara mengurangi pelayanan di jaringan kami karena melemahnya permintaan seiring wabah Covid-19,\" tulis Singapore Airlines di akun Facebook-nya seperti dikutip Senin (24/2/2020).Penghentian sementara penerbangan itu setidaknya akan berlaku dari bulan Maret sampai akhir Mei ini. Beberapa penerbangan yang disebutkan antara lain Jakarta-Singapura dan Singapura-Jakarta.Kemudian penerbangan ke Surabaya, Makassar, Balikpapan, Bandung antara Maret sampai Mei. \"Jika Anda sudah membeli tiket melalui agen travel, kami harap segera menghubungi agen untuk bantuan, jika Anda membeli tiket langsung ke Singapore Airlines, harap menghubungi (+65) 6223-8888,\" tulis Singapore Airlines.\"Singapore Airlines dan SilkAir meminta maaf atas ketidaknyamanan ini,\" ujar Singapore Airlines yang diposting pada 18 Februari.(*)"},
{"date": "Senin, 24 Februari 2020 - 20:18:06 WIB", "title": "Angin Kencang Masih Terjadi, Atap Rumah Murni Terbang Melayang", "content": " Sebuah atap rumah milik warga di Bariang Cubadak Ampo  RT 002 RW 008, Kelurahan Anduriang, Kecamatan Kuranji diterbangkan angin kencang yang terjadi Senin (24/2) sekitar pukul 12.00 WIB. Akibat kejadian tersebut, pemilik rumah harus merelakan atap di salah satu kamar hilang. Informasi yang dihimpun harianhaluan.com, rumah semi permanen tersebut dihuni oleh Murni (55) dan anak perempuannya. Dia mengaku tidak mengetahui rumahnya diterjang angin kencang. \"Ketika kejadian itu, tadi saya berada di pasar sedang berjualan, jadi yang mengabarkan atap rumah beterbangan adalah tetangga melalui telpon,\" sebut Murni.Diakuinya, angin kencang yang terjadi beberapa hari belakangan ini membuat dirinya cemas dengan kondisi rumah. \"Apa yang saya risaukan kiranya terjadi. Sebelumnya, ketika angin kencang itu datang, saya sampai-sampai tidak bisa tidur memikirkan kondisi tersebut,\" ungkap Murni.Tidak ada korban dalam kejadian tersebut, namun kerugian diperkirakan sekitar Rp20 juta. \"Saya berharap penanganan terhadap kejadian ini agar segera dilakukan, supaya kami tetap nyaman tinggal di rumah ini,\" jelasnya kepada wartawan.Sementara itu, Kasi Kedaruratan BPBD Kota Padang, Sutan Hendra mengatakan, pihaknya telah meninjau kejadian tersebut dan telah menyerahkah bantuan kebutuhan sehari hari dan juga tenda terpal untuk penanganan sementara. \"Kita juga telah berkoordinasi dengan Dinas Sosial, dan Dinsos juga telah menyerahkan bantuan berupa sembako dan sebagainya,\" ungkap Sutan Hendra. "},
{"date": "Senin, 24 Februari 2020 - 21:28:56 WIB", "title": "Ada-ada Saja..! 'Sarjana Sperma' Trending di Twitter", "content": "JAKARTA, HARIANHALUAN.COM - Sarjana sperma jadi trending topic di Twitter Indonesia, pada (24/2/2020). Hal ini awalnya bermula dari pernyataan Komisioner KPAI, Sitti Hikmawatty terkait sperma yang bisa membuat wanita hamil di kolam renang. Belakangan, pernyataan ini telah ditarik dengan disertai permintaan maaf.Pantauan detikcom, gelar 'sarjana sperma' ini mulai muncul dari salah satu video yang tersebar di akun Twitter Zulfikar Akbar. Pria bernama Bambang Alexandar Ssp, tersebut mengungkap kalau dirinya bisa menjelaskan teori hamil di kolam renang, karena menyandang gelar sarjana sperma.\"Hamil di kolam renang itu ternyata ilmiah, kok,\" tulis Akbar.Dalam rekaman video itu, pria yang tertulis bernama Bambang, menjelaskan teori tentang garis hidup sperma. Ia mengatakan masuk akal jika wanita bisa hamil di kolam renang.\"Jadi memang bisa saja terjadi kehamilan dalam kolam renang dengan kondisi sperma tersebut menembus celana dalam pria lalu menembus celana renangnya, kemudian berenang mencari tubuh wanita dan menembus pakaian wanita dan menembus celana renangnya lalu menuju rahim untuk membuahi sel telur. Hal ini biasa dikenal dengan aqous spermae atau pembuahan melalui mediasi air,\" kata Bambang Alexander Ssp, di video tersebut.\"Kasus ini pernah beberapa kali terjadi di dunia, dunia khayal,\" tutup sang Sarjana Sperma.Nah, bagaimana tanggapanmu terkait teori yang diungkap sarjana sperma ini? (*)"},
{"date": "Sabtu, 22 Februari 2020 - 15:12:56 WIB", "title": "BMKG: Waspada Fenomena Angin Kencang di Sumatra Barat", "content": "Sejak Kamis (20/2), BMKG Stasiun Meterologi Minangkabau mengamati telah terjadi fenomena angin kencang di wilayah Sumatera Barat, terutama di bagian barat Bukit Barisan. Berdasarkan data, kecepatan angin dapat mencapai 30 Knots atau 50-60 km/jam. \"Kondisi angin terjadi diiringi dengan cuaca cerah dan umumnya terjadi pada saat pagi hingga menjelang siang hari. Hasil analisa BMKG Stasiun Meteorologi Minangkabau terkait fenomena angin kencang dan cuaca cerah tersebut karena adanya pengaruh angin timur laut di Sumatra Barat yang bergerak ke pusat tekanan rendah di Samudera Hindia,\" kata Kepala Stasiun Meteorologi Minangkabau, Sakimin.Angin timur laut ini setelah melewati Bukit Barisan bersifat panas dan kering, sehingga menimbulkan pola inversi udara di lapisan atas atmosfer. Hasil pengamatan Udara Lapisan Atas Stasiun Meteorologi Minangkabau menunjukkan terjadi proses pemanasan di lapisan 950mb yang menimbulkan inversi suhu udara atau suhu udara lapisan atas di atmosfer relatif lebih hangat dibanding di permukaan. Hal ini menyebabkan terdapat proses pergerakan udara turun atau subsidensi, yang meningkatkan kecepatan angin turun terutama di lereng-lereng perbukitan hingga dataran rendah. \"Selain itu, arus udara subsidensi ini juga tidak mendukung proses pertumbuhan awan-awan sehingga kondisi cuaca di Sumatera Barat cenderung cerah,\" jelasnya.Sehubungan dengan hal tersebut, BMKG melihat kondisi ini dapat bertahan hingga dua hari kedepan di wilayah Sumatra Barat seperti Padang, Padang Pariaman, Pasaman Barat, Pariaman, Padangpanjang, Agam, Pesisir Selatan, dan sekitarnya. Mengingat potensi angin kencang ini dapat bertahan hingga dua hari ke depan, masyarakat diimbau untuk waspadai pohon lapuk dan tua, objek rapuh karena dapat berpotensi tumbang dan menimbulkan kerugian materil dan jiwa. \"Selain itu, kelembaban udara yang cenderung kering disertai angin yang kencang meningkatkan kemudahan potensi kebakaran dan percepatan sebaran kebakaran lahan,\" tutup Sakimin. "},
{"date": "Sabtu, 22 Februari 2020 - 18:22:29 WIB", "title": "1 Jam Usai Diberitakan Haluan, Jalan Rusak di Kota Pariaman Ini Langsung Diperbaiki", "content": " Tak sampai dalam rentangan waktu satu jam setelah berita jalan berlubang di Sentot Ali Basa Kota Pariaman muncul di harianhaluan.com, pihak PUPR dan Pertanahan Kota Pariaman langsung bereaksi melakukan perbaikan jalan rusak tersebut.Pihak PUPR dan Pertanahan itu membawa petugasnya lengkap dengan peralatan dan memperbaikinya.“Diperbaiki dengan cor beton dulu karena kita lagi menunggu aspal dari PT AMP,” ungkap Kepala Dinas PUPR dan Pertanahan Kota Pariaman, Asrizal menjawab harianhaluan.com, Sabtu sore (22/2-2020).Mudah-mudahan, sebutnya, dengan perbaikan yang dilakukan ini masyarakat bisa nyaman berlalu lalang di jalan tersebut.Pantauan harianhaluan.com, paling tidak ada tiga petugas yang mengerjakan perbaikan jalan rusak berlubang itu.“Walau demikian masyarakat pengguna jalan tentu harus bersabar menjelang cor beton pada lubang jalan itu keras, tak lama kok,” kata Asrizal.   "},
{"date": "Sabtu, 22 Februari 2020 - 19:50:52 WIB", "title": "Ketua Umum DPP IKPS: Masyarakat Pessel Siap Menangkan Nasrul Abit di Pilgub Sumbar", "content": " Ikatan Keluarga Pesisir Selatan (IKPS) seluruh Indonesia berikhtiar dan berdoa kepada Allah Subhanahu Wa Ta'alla agar Wakil Gubernur Sumatera Barat Nasrul Abit jadi Gubernur Sumatera Barat periode 2021-2024. Dari 227 pemilihan kepada daerah seluruh Indonesia, 224 pemilihan bupati / walikota, 3 Gubernur. Dan di Sumbar ada 13 kabupaten/kota serta satu pemilihan Gubernur dan Wakil Gubernur tahun 2020 ini. Hal ini disampaikan Ketua Umum Dewan Pimpinan Pusat (DPP) IKPS Dr. H.Alimansori, MM dalam sambutan pada Acara Pengukuhan Dewan Pimpinan Daerah (DPD) Perkumpulan Keluarga Pesisir Selatan (PKPS) Provinsi Jambi, Sabtu (22/2/2020).Hadirin dalam kesempatan tersebut Wakil Gubernur Sumatera Barat Nasrul Abit, Ketua DPW PKPS Jambi Hj. Yulinar Saman, Wakil Ketua DPRD Jambi Rocky Candra, SE, Asist I Pemerintah Prov Sumbar Devi Kurnia, SH.MM, Kaban Kesbang Sumbar,  Kabiro Pemerintahan, Kabiro Kerjasama Pembangunan dan Rantau, Sekdis Pariwisata, Ketua Ikatan Perantau Minang se Jambi, Ketua-Ketua DPD PKPS Jambi.Lebih lanjut Alirmansori sampaikan bahwa tahun 2024 akan ada Agenda Nasional Pemilihan Presiden dan Wakil Presiden serentak dengan Gubernur serta Bupati/ Walikota seluruh Indonesia tahun 2024. \"Karena pemerintahan ke depan tidak sampai lima tahun dalam periodenya melaksanakan kepemimpinan sebagai Gubernur atau sebagai Bupati,\" ujarnya. Ketua Umum DPP IKPS, juga sampaikan, sosok Nasrul Abit adalah seorang pekerja keras, dia memulai karier dari PNS mulai dari golongan II/a. Baginya berkarya memajukan kampung halaman sudah terlihat dari mudanya dengan ikut dalam perkumpuan keluarga Pessel di Lampung. \" Nasrul Abit jika boleh dikatakan pada saat menjadi wakil Bupati Pessel bersama Pak Dasrizal Basir, beliau adalah Wakil Bupati terbaik se Indonesia. Ia sosok yang tahu diri, dilarang, ia berhenti dan diperintah ia jalankan dengan sebaik-baiknya. Dua kali periode menjabat Bupati Pessel,  berhasil dan mampu mengangkat kabupaten Pessel menjadi daerah maju dan terbuka. Saya adalah saksi hidup sebagai ketua DPRD Pessel. Begitu juga pada saat ini menjadi Wakil Gubenur tidak ada terdengar ada perbedaan, yang kita tahu Gubenur Irwan Prayitno bersama Nasrul Abit baiyo-batido dalam bekerja  memajukan pembangunan Sumbar. Nasrul Abit merupakan salah satu putra terbaik Pesisir Selatan\", ungkapnya menyakinkan. Alirmansori juga sampaikan,  komiten bersama masyarakat perantau dan ranah Pesisir Selatan ini agar dilaksanakan dengan penuh semangat kebersamaan dan kekompakan. \"Biasa jika masuk pilkada ini,  bermunculan banyak fitnah dan isu-isu yang baik diburuk-burukan, cerita tidak ada diada-adakan bahkan ditambah-tambah memperkeruh suasana dipesta demokrasi yang sebenarnya adalah ajang promosi program dan kegiatan memajukan daerah. Bukan ajang ujar kebencian atau mengarang-ngarang cerita yang tidak-tidak\", ungkapnya. Alirmansori juga katakan, dari komitmen bersama hari ini, mari kita dukung dengan segala potensi yang ada, dukungan moril dengan doa, tenaga,  pikiran dan juga dengan materi jika ada. \"Dukungan ini juga diharapkan para perantau pulang menyampaikan kepada dunsanak, anak kemenanakan di Pesisir Selatan datang beramai-ramai ke Tempat Pemungutan Suara (TPS)  tanggal 23 September 2020 memilih Nasrul Abit dan pasangannnya. Jika ada isu-isu tidak benar tentang Nasrul Abit kita luruskan bersama-sama. Kobarkan semangat kemenangan,  Kekompakan dan kebersamaan masyarakat Pessel sebagai simbol kebangkitan IKPS secara nasional\", seru doanya. Wakil Ketua DPRD Jambi (Tokoh Muda Pessel di Jambi)  dalam kesempatan itu juga menyampaikan, Indonesia akan menghadapi bonus demografi, untuk itu diminta kepada Bapak Wagub beserta Ka OPD untuk bisa memanfaatkan keadaan ini untuk membuka lapangan pekerjaan seluas-luasnya bagi sanak saudara kita di Sumatera Barat\"Saat ini PKPS Jambi tengah berusaha untuk membangun sebuah gedung serbaguna PKPS di Jambi, dan saat ini keadaannya masih sedikit memprihatinkan, untuk itu melalui Wagub dan ketua umum DPP IKPS agar dapat memperhatikan pembangunan gedung serbaguna PKPS Jambi, pembangunan ini dilakukan dengan swadaya masyarakat dengan \"badoncek \", ungkapnya. Sementara ketua DPW PKPS,  Hj. Yulinar Saman juga mengatakan,  jika Bapak Nasrul Abit tahun depan ke sini lagi, hendaknya sudah memakai benggo gubernur bukan benggo wakil gubernur lagi. \"Pak Nasrul Abit merupakan salah satu putra terbaik Pesisir Selatan. Pernah jadi wakil Bupati, 2 periode Bupati dan saat ini jadi Wakil Gubernur Sumbar. Dan diketahi selama memimpin Pesisie Selatan, ia juga merupakan salah satu Bupati terbaik Indonesia dengan mengantarkan Pesisir Selatan lepas dari kategiri daerah tertinggal,\" terangnya. (*)"},
{"date": "Sabtu, 22 Februari 2020 - 20:17:00 WIB", "title": "Cuaca Buruk, Kapal Cepat Mentawai Rusak di Laut?", "content": " Fenomena angin kencang yang terjadi di wilayah Sumatra Barat tak hanya menyebabkan sejumlah pohon tumbang, namun membuat aktifitas transportasi juga terganggu. Salah satunya, aktifitas di kapal cepat Mentawai atau MV Mentawai Fast. Pantauan harianhaluan.com, Sabtu (22/2) petang di Dermaga Muaro, terlihat kapal MV Mentawai Fast datang terlambat lebih dari satu jam dari waktu kedatangan yang ditetapkan. Kapal tersebut datang sekitar pukul 19.25 WIB dikarenakan ada permasalahan yang terjadi di tengah laut. \"Iya, kapal tadi sempat terhambat oleh angin kencang. Selain itu, anak buah kapal juga menyuruh kita untuk bersabar karena lajunya diperlambat,\" tutur Mira (26), salah seorang penumpang saat ditanyai ketika turun dari kapal.  Terlihat, ratusan orang tampak menunggu kedatangan anggota keluarga di luar dermaga. Sebagian mendapatkan informasi jika mesin kapal tersebut rusak, sebagian lagi mengetahui jika ada kendala cuaca yang terjadi di tengah laut. \"Saya sudah menunggu sejak pukul 05.00 WIB, tapi adik saya belum juga sampai. Katanya kapal ada kendala mesin dan terhalang badai,\" jelas Junaidi (40), warga yang menunggu keluarganya.Sementara itu, hingga berita ini diturunkan, belum ada konfirmasi dari pihak MV Mentawai Fast mengenai keterlambatan tersebut, apakah memang ada kerusakan di mesin kapal atau memang karena badai. Sejak Kamis (20/2), BMKG Stasiun Meterologi Minangkabau memang sudah mengamati telah terjadi fenomena angin kencang di wilayah Sumatera Barat, terutama di bagian barat Bukit Barisan. Berdasarkan data, kecepatan angin dapat mencapai 30 Knots atau 50-60 km/jam. \"Kondisi angin terjadi diiringi dengan cuaca cerah dan umumnya terjadi pada saat pagi hingga menjelang siang hari. Hasil analisa BMKG Stasiun Meteorologi Minangkabau terkait fenomena angin kencang dan cuaca cerah tersebut karena adanya pengaruh angin timur laut di Sumatra Barat yang bergerak ke pusat tekanan rendah di Samudera Hindia,\" kata Kepala Stasiun Meteorologi Minangkabau, Sakimin.Angin timur laut ini setelah melewati Bukit Barisan bersifat panas dan kering, sehingga menimbulkan pola inversi udara di lapisan atas atmosfer. Hasil pengamatan Udara Lapisan Atas Stasiun Meteorologi Minangkabau menunjukkan terjadi proses pemanasan di lapisan 950mb yang menimbulkan inversi suhu udara atau suhu udara lapisan atas di atmosfer relatif lebih hangat dibanding di permukaan. Sehubungan dengan hal tersebut, BMKG melihat kondisi ini dapat bertahan hingga dua hari kedepan di wilayah Sumatra Barat seperti Padang, Padang Pariaman, Pasaman Barat, Pariaman, Padangpanjang, Agam, Pesisir Selatan, dan sekitarnya. "},
{"date": "Sabtu, 22 Februari 2020 - 20:19:51 WIB", "title": "Yayasan Arisal Aziz Santuni 100 Anak Yatim per Kecamatan di Padang Pariaman", "content": " Yayasan Arisal Aziz atau Al-Aziz memberikan santunan kepada 100 orang anak yatim setiap kecamatan di Padang Pariaman, Santunan ini akan dilaksanakan setiap bulannya di seluruh Kecamatan.\"Kita memberikan santunan untuk anak yatim se Kabupaten Padang Pariaman, untuk tahap awal kita bantu 100 orang anak yatim setiap kecamatan di Padang Pariaman,\" kata Ketua Yayasan Arisal Aziz, Dedi Salim, saat menyerahkan santunan di Kantor Camat Padang Sago, Sabtu (22/2).Dedi menyampaikan, penyerahan santunan ini langsung diberikan kepada anak yatim tersebut di Kantor camat masing-masing kecamatan di Padang Pariaman.\"Kita langsung menyerahkan kepada anak yatim itu di Kantor camat, kita mendatangi langsung kantor camatnya,\" kata Dedi.Dana ini, lanjut Dedi merupakan dana yang disalurkan langsung oleh Owner PT. Indah Cargo, Arisal Azis untuk anak yatim se Padang Pariaman, agar seluruh anak yatim di Padang Pariaman tidak merasa minder saat kebutuhanya tidak terpenuhi.\"Untuk tahap awal 100 orang setiap kecamatan. Namun, jika dana yang masuk ke yayasan lebih besar maka kami akan menambah jumlah penerima santunan ini,\" ujarnya.Ia menyampaikan, anak yatim yang diberikan santunan setiap bulan ini adalah anak yatim yang sedang menempuh pendidikan dari SD sampai dengan SMA sederaja.\"Untuk anak yatim yang duduk dibangky perkuliahan juga akan kami bantu, tetapi itu harus ada proposalnya, dab kami mengutamakan yang memiliki prestasi, menempuh pendidikan di kampus negeri, dan yang lebih diutamankan adalah mahasiswa perguruan tinggi agama,\" katanya.Sementara itu, untuk syarat anak yatim yang mendapatkan santunan ini harus menyerahkan fotocopy Kartu Keluarga, Fotocopy rapor sekolah, surat keterangan tidak mampu.\"Syarat utamanya itu adalah anak yatim yang rajin salat,\" ujarnya.Dihadapan seratus orang anak yatim di kecamatan Padang Sago itu, Dedi Salim meminta agar mendoakan Arisal Aziz dimudahkan semua urusanya dan dilancarkan usahanya.Ia berharap, seluruah anak yatim di Padang Pariaman ini bisa disantuni, agar mereka bisa bahagia dan ceria seperti anak-anak lainya. Karena, anak yatim itu adalah tanggungjawab bersama.\"Jangan sampai ada anak yatim yang bersedih karena tidak memiliki biaya. Untuk anak-anak kami yang menerima santunan hari ini pergunakanlah uangnya untuk kebutuhan yang bermanfaat,\" kata Dedi Salim yang juga anggota DPRD Padang Pariaman ini.Sementara, Sekretaris Yayasan Arisal Azis, Rapii menyampaikan program santunan kepada anak yatim ini telah berjalan semenjak beberapa tahun belakangan. Untuk datanya akan terus kami perbaharui setiap bulanya.\"Santunan ini untuk yang sedang sekolah, makanya kami meminta fotocopy rapor, jika anak yatim ini tidak sekolah lagi atau sudah taman maka santunan akan dihentikan juga,\" kata Rapii. (h/hen)"},
{"date": "Rabu, 19 Februari 2020 - 06:40:23 WIB", "title": "Embung Solok, Wisata Bumnag yang Kini Jadi Primadona Masyarakat Pessel", "content": "Kawasan destinasi wisata Embuk Solok yang terletak di Nagari Bungo Pasang Kecamatan IV Juarak Kabupaten Pesisir Selatan memiliki keunikan tersendiri. Kini daerah tersebut ramai dikunjungi wisatawan daerah maupun luar daerah di Sumbar.\n\nKawasan objek wisata Embung Solok merupakan salah satu tempat pemandian yang dilirik oleh wisatawan, karena memiliki keindahan alamnya yang mempesona, udaranya sejuk, bila Anda berkunjung ke daerah ini pasti puas.\n\nTak rugi rasanya, bila wisatawan menyempatkan diri melihat keindahan alamnya bersama keluarga dalam memanfaatkan waktu sengang sebagai andalan kunjungan di Sumbar.\n\nWali Nagari Bungo Padang, Nasri Endrijon mengatakan, Kawasan pemandian objekwisata ini dikelola oleh BUMNag Bungo Pasang. \"Para pengunjung yang datang ke daerah hanya dikenakan biaya sebesar Rp2 ribu rupiah sangat terjangkau bagi masyarakat kalangan bawah,\" ulasnya.\n\nPemandian Embung Solok terletak sekitar 3 km dari Simpang Bungo Pasang Painan arah menuju Salido Saribulan, daerah ini dapat dijangkau mengunakan kendaraan dengan kondisi jalan yang mulus. (*)"},
{"date": "Kamis, 20 Februari 2020 - 23:39:32 WIB", "title": "Cegah Penularan Virus Corona, Resto di Hong Kong Pasang Sekat Kaca ", "content": "HONG KONG,HARIANHALUAN.COM-Beberapa restoran  di Hong Kong mengantisipasi penyebaran virus corona dengan memasang sekat kaca di setiap meja,  agar tamu restoran tak saling menularkan virus corona terutama yang satu meja.Sampai saat ini sekurangnya ada 65 kasus virus corona di Hong Hong yang sudah terkonfirmasi. Hal ini membuat banyak orang melakukan pencegahan sebisa mungkin agar virus corona tidak semakin menyebar.Laporan SCMP (20/02), banyak restoran di Hong Kong yang mulai memasang sekat kaca di setiap meja untuk kenyamanan para pengunjung. Sekat kaca ini berukuran cukup tinggi, dipasang untuk pengunjung yang berbagi tempat duduk bersama.Salah satunya ada restoran Cha Chaan Teng di Tai Kok Tsui yang semua mejanya sudah dipasang sekat kaca. Pengunjung masih bisa berbicara ke satu sama lain karena sekat kaca ini transparan.Dengan hadirnya sekat kaca dan pengawas kesehatan, para pemilik restoran berharap dapat menarik kembali para pengunjung ke restoran mereka.\"Fokus kami adalah mencegah serta melawan penyebaran virus ini. Sekat kaca ini setidaknya bisa memberikan rasa aman kepada pengunjung,\" jelas perwakilan dari Cha Chaan Teng.Ketakutan orang-orang makan di restoran semakin parah setelah kasus satu keluarga terinfeksi virus corona usai makan hot pot bersama.\"Saya rasa ini untuk keselamatan banyak orang. Karena kita tahu minggu lalu banyak orang yang terjangkit virus corona karena makan hot pot bersama-sama. Jadi sekat kaca ini membuat orang merasa lebih aman,\" tutur salah satu pengunjung restoran.Selain restoran Cha Chaan Teng saja. Semua restoran hot pot dan shabu-shabu yang dikelola LH Group di Hong Kong juga melakukan hal sama. Pihak restoran meningkatkan kebersihan dengan mewajibkan setiap pelayan mencuci tangan mereka satu jam sekali. Lalu mengecek suhu badan para pengunjung dan pegawai lainnya.\"Kami juga memasang sekat di antara meja untuk keselamatan. Selain itu untuk mendorong para pengunjung makan ke restoran ini dengan orang-orang terdekat saja bukan untuk bersosialisasi,\" jelas perwakilan LH Group.Ada juga Times Cafe yang menyewa 'Hygiene Amabasdor' atau pengawas kesehatan. Pengawas kesehatan ini bertugas mengecek setiap suhu tubuh para pengunjung dan pelayan. Lalu memastikan para pelayan membersihkan setiap sudut ruangan di restoran.\"Kami melakukan ini semua untuk memberikan rasa aman kepada para pengunjung yang akan makan di sini,\" pungkas Marie Yau selaku pengawas kesehatan di Times Cafe.Sejak pertengahan tahun 2019  banyak restoran di Hong Kong yang mengalami kerugian karena demo berkepanjangan. Dilanjutkan dengan virus corona yang membuat industri makanan di Hong Kong mengalami banyak kerugian."},
{"date": "Sabtu, 01 Februari 2020 - 17:34:03 WIB", "title": "Weekend ke Kebun  Begonia, Instagramable, dan Murah Nian", "content": "WISATA,HARIANHALUAN.COM-  Untuk memasuki kawasan ini, cukup dengan membeli tiket masuk Rp10.000 per orang, kepuasan sudah jadi milik anda. Di Bandung banyak tempat eksotis yang memiliki daya pikat, dan murah pastinya Salah satunya Kebun Begonia di Jalan Raya Maribaya, Lembang, Bandung. Kebun ini didominasi dengan bunga Balinea yang berada di kawasan dataran tinggi Lembang. Balinea menjadi salah satu komoditas unggulan di kawasan ini.Bunga-bunga yang ada di sekitar Kebun Begonia terlihat indah dan menarik. Tidak sedikit wisatawan yang datang untuk berswafoto dengan latar belakang bunga berwarna-warni.Di kebun bunga ini terdapat banyak spot foto yang Instagramable. Dekorasi dan ornamennya unik untuk berfoto. Di sini, traveler dapat berfoto dengan spot, seperti frame, sepeda roda tiga, becak dan berbagai patung yang tersebar di kebun bunga ini.\nJika traveler tertarik untuk datang ke Kebun Bunga Begonia, sebaiknya datang sejak pagi hari, karena taman ini sudah buka pukul 08.00 WIB. Di sini, traveler tak hanya dapat melihat hamparan bunga Begonia atau Balinea. Anda juga dapat menikmati keindahan bunga Celosia, Melampodium, Impatiens, Salvia, Geranium, dan lainnya.Kebun bunga ini juga kerap dijadikan tempat untuk prewedding.  *"},
{"date": "Senin, 03 Februari 2020 - 17:50:09 WIB", "title": "Cap Go Meh 2020, Ajang Memadukan Budaya dalam Satu Gelaran Seni", "content": " Masyarakat keturunan Tionghoa dari berbagai perkumpulan yang ada di kawasan Pondok, Padang, tahun ini kembali menggelar perhelatan akbar Festival Cap Go Meh. Berbagai kegiatan mulai pertunjukan seni dan budaya, pameran serta bazar aneka produk akan memeriahkan rangkaian acara yang digelar sejak 30 Januari hingga 8 Februari 2020 ini.Festival Cap Go Meh 2020 mengangkat tema “Cap Go Meh Nusantara” dengan menyatukan berbagai budaya serta kesenian yang ada di tanah air dalam satu festival yang diharapkan dapat menghibur seluruh masyarakat di Padang, bahkan warga Sumatera Barat pada umumnya.Seperti tahun sebelumnya, Cap Go Meh 2020 merupakan kegiatan yang diprakarsai oleh anggota DPRD Sumatera Barat, Albert Hendra Lukman dengan memanfaatkan anggaran Pokok-Pokok Pikiran yang disalurkan melalui Dinas Pariwisata Sumatera Barat.Rangkaian Festival Cap Go Meh ini sudah dimulai sejak 30 Januari 2020 kemarin yakni, bazaar atau pasar malam di gedung Himpunan Bersatu Teguh (HBT) yang dibuka oleh Walikota Padang, Mahyeldi Ansharullah. Selanjutnya, pada 3 Februari, ada pembukaan Galeri serta pameran seni rupa di Jalan AR Hakim Padang.Besok, Selasa (4/2), kegiatan dilanjutkan dengan atraksi budaya arakan kio dari perkumpulan Keluarga Lie-Kwee yang bertepatan dengan ulang tahunnya yang ke-150 tahun. Gelaran ini dimulai pada pukul 16.00 WIB hingga 19.00 WIB. Arak-arakan kio ini akan diselenggarakan di jalan Niaga atau sekitar kawasan Kota Tua Padang.Lalu, Rabu (5/2), rangkaian Festival Cap Go Meh dilanjutkan dengan pertunjukan kesenian multikultural di Gedung Pertunjukan Café Bat & Arrow, Jalan Batang Arau No.35 Padang. Acara ini dimulai pada pukul 19.30 WIB sampai 22.30 WIB. Berbagai kesenian dari sejumlah daerah seperti Nias, Mentawai, Batak serta Tionghoa dipadu menjadi satu alunan nan mempesona.Hari berikutnya, Kamis (6/2), panitia Cap Go Meh 2020 menggelar seminar sehari dengan tema “Padang Lama dalam Perspektif Sejarah dan Masa Depan”. Seminar ini akan menghadirkan sejumlah pakar yaitu dr. Lindayanti, dr. Ernawati, dr. Anatona Gulo dan dr. Pramono serta dr. Jonny Wongso, Novrial (Kepala Dinas Pariwisata Sumbar), Hanefi juga budayawan Edy Utama.Pada malam harinya, dimulai pukul 19.30 WIB, kembali digelar pertunjukan seni multikultural dari komunitas Jawa, Sunda, Minang dan Seni Ronggeng di Café Bat & Arrow di Jalan Batang Arau No.35 Padang.Jumat (7/2), rangkaian acara dilanjutkan dengan Arakan Kio dari Perkumpulan Keluarga Lim yang juga berusia 150 pada tahun ini yang dimulai pukul 16.00 WIB sampai 19.00 WIB. Kemudian, dilanjutkan dengan pidato kebangsaan yang rencananya akan disampaikan oleh Yenny Wahid, putri presiden Indonesia ke-4, KH. Abdurahman Wahid. Setelah itu, pertunjukan seni multikultural kembali disuguhkan kepada warga kota ini dengan menampilkan gandang Barongsai dan Gandang Tasa Pariaman, pertunjukan dari komunitas seni India Gazal dan diakhiri dengan kolaborasi multi etnik.Puncak perayaan Festival Cap Go Meh 2020 ini digelar pada Sabtu (8/2) dengan menampilkan aneka seni dan budaya serta pawai budaya nusantara yang dimulai pukul 16.00 WIB sampai 19.00 WIB dengan panggung utama di bawah Jembatan Siti Nurbaya, Jalan Batang Arau.Panitia juga menyediakan uang tunai sebesar Rp5 juta, hadiah bagi pemenang lomba video/vlog Youtube. Siapa saja bisa mengikuti lomba ini dengan mengupload video di Youtube tentang kemeriahan atau perayaan Cap Go Meh 2020 di Padang.“Kita yakin Cap Go Meh tahun ini paling meriah, supaya orang datang ke Padang menyaksikan acara ini dan masyarakat serta pengunjung bisa terhibur dan menikmatinya,” kata Albert Hendra Lukman, panitia Cap Go Meh 2020.Cap Go Meh adalah perayaan tahun baru Imlek yang digelar masyarakat Tionghoa setiap hari ke-15 di awal tahun dan menutup semua rangkaian perayaan tahun baru Cina atau tahun baru Imlek 2571. "},
{"date": "Selasa, 04 Februari 2020 - 12:34:40 WIB", "title": "Dihiasi Taman dan Lampu Dekorasi, Pantai Aia Manih Makin Tacelak", "content": " Jika Anda sudah lama tidak ke Pantai Air Manih, maka Anda akan terkejut ketika datang saat ini ke pantai yang melegenda tersebut.\n\nPasalnya, banyak perubahan yang telah dilakukan Pemerintah Kota Padang di bawah kepemimpinan Wali Kota, Mahyeldi Ansharullah di pantai tersebut.\n\nUntuk mempercantik kawasan Pantai Aia Manih, Wali Kota Padang yang akrab disapa Buya ini membangun pendestrian untuk pengunjung.\n\nPembangun pedestrian sepanjang bibir pantai hingga ke Batu Malin Kundang serta pembuatan taman menambah suasana sejuk, nyaman di kawasan pantai itu.\n\nSelain membangun pedestrian, juga dilakukan pelebaran jalan tujuannya agar tidak menyulitkan pengguna kendaraan berwisata di Pantai Aia Manih dan tempat parkir kendaraan.\n\nTerkait keberhasilan Wako Mahyeldi membangun Kota Padang, terutama pembenahan Pantai Aia Manih menuai pujian dari berbagai pihak. Salah satunya dari Gamawan Fauzi, mantan Gubernur Sumbar yang juga mantan Menteri Dalam Negeri.\n\n\"Sebulan yang lalu saya pernah mengajak Dirjen dan kenalan saya di Jakarta ke Pantai Air Manih. Sengaja tidak saya kasih tahu Pak Wali, karena saya tidak ingin merepotkan Pak Wali. Sungguh teman saya itu kagum dan terpesona Pak Wali, akan keindahan Pantai Air Manih Padang. Luar biasa sentuhan yang Pak Wali lakukan untuk pembenahan objek wisata di Kota Padang,\" puji Gamawan Fauzi dihadapan tokoh masyarakat Minang di Jakarta  ketika pertemuan tokoh Minang se Jabodetabek. (*)"},
{"date": "Sabtu, 11 Januari 2020 - 20:19:55 WIB", "title": "Lokasi Wisata Simpang Tigo Buayo Putiah Diserbu Pengunjung ", "content": "PAINAN, HARIANHALUAN.COM - Dipenghujung libur sekolah, kawasan wisata \"Simpang Tigo Buayo Putiah\" yang terletak di Nagari Taratak, Kecamatan Sutera, Kabupaten Pesisir Selatan, terus saja diserbu pengunjung. Mereka yang datang ke lokasi, tak hanya dari daerah setempat. Namun, dari berbagai daerah, seperti Jambi dan Pekanbaru.Doni Koto (38) warga Batangkapas mengaku senang ketika berkunjung bersama keluarganya ke kawasan tersebut. Menurutnya, Wisata Simpang Tigo Buayo Putiah tak sekadar menyajikan nuansa alam nan indah dan asri. Namun, juga dilengkapi dengan permainan wahana air yang membuat anak-anak menjadi senang. \"Selain diengkapi dengan wahana bermain anak, jarak tempuh kesini juga dekat. Bisa irit BBM juga. Saya bersama keluarga merasa senang,\" ujarnya pada Haluan di lokasi, Sabtu (11/ 1) 2020 .Tak hanya itu, sejumlah permainan dan kuliner yang ditawarkan ke pengunjung, kata dia, masih dengan harga standar. Sehingga tidak menguras kocek terlalu dalam. \"Ya, rata-rata Rp10 ribu sekali bermain. Wahananya beragam, mulai dari Istana Balon, Odong-odong, Bebek Dayung, Sepeda Air, dan sebagainya. Jadi, sangat pas untuk liburan bersama keluarga,\" katanya. Sementara itu, Fahmi Yuhendra selaku pemilik Cafe Palapa menyebutkan, pengunjung yang datang ke lokasi bakal disuguhkan dengan kuliner makanan daerah yang memiliki cita rasa khas ala kampung, sehingga memanjakan lidah pengunjung ketika bersantap bersama keluarga. \"Kami merasa bersyukur dengan adanya Wisata Simpang Tigo Buayo Putiah ini. Alhamdulillah, sejak wisata ini dibuka, ekonomi masyarakat terus menggeliat. Pada hari biasa kami biasanya meraup omset kotor Rp1 juta, namun pada hari libur sekarang naik menjadi 2 kali lipat,\" ucapnya saat itu.Menurutnya, Palapa Cafe dikonsep menyatu dengan alam secara outbound. Sehingga memberikan kenyamanan kepada pengunjung sambil bersantap bersama keluarga.\"Disini kami lebih mengutamakan pelayanan dan kenyamanan. Kami berharap semoga kawasan wisata ini terus diminati pengunjung, sehingga dapat meningkatkan ekonomi masyarakat sekitar,\" katanya. Terpisah, Dodi Anto selaku Ketua Kelompok Sadar Wisata (Pokdarwis) Simpang Tigo Buayo Putiah menuturkan, diawali dengan niat dan kesadaran sejumlah pemuda dan tokoh masyarakat untuk memajukan wisata bahari secara  swakelola.\"Dengan dana seadanya, kami berniat membuka kembali pariwisata ini yang sebelumnya sempat vakum. Awalnya kami membuka akses jalan, jembatan darurat, dan beberapa fasilitas pendukung lainnya dengan cara swadaya. Alhamdulillah dalam kurun waktu 3 bulan, wisata ini menjadi berkembang dan viral,\" ujarnya. Menurut dia, pengunjung yang datang tak hanya lokal, namun juga dari berbagai daerah. Bahkan, selama wisata tersebut dibuka, diperkirakan sudah puluhan ribu pengunjung yang datang ke kawasan Simpang Tigo Buayo Putiah.\"Mereka yang datang juga dari luar daerah, seperti Jambi dan Pekanbaru. Rata-rata pengunjung yang datang pada hari libur mencapai 2000 hingga 4000. Hal ini jika di kalkulasikan dengan karcis parkir yang dipungut pihak pengelola,\" katanya.Kendati demikian, ia berharap wisata tersebut tak luput dari perhatian pemerintah daerah untuk mendukung sarana dan prasarana yang memadai, sehingga terus berbenah dan berkembang sebagaimana yang diharapkan bersama.\"Baru-baru ini, Pemkab Pessel melalui Dinas terkait berjanji bakal membangun jembatan penyeberangan dan jalan sebagai sarana pendukung ke lokasi kawasan wisata. Semoga dalam waktu dekat segera terealisasi,\" tuturnya penuh harap (h/Efz) "},
{"date": "Kamis, 16 Januari 2020 - 18:40:27 WIB", "title": "Launching Calendar Event Pariwisata 2020, Dispar Padang Siapkan 31 Iven Bergengsi", "content": " Dinas Pariwisata Kota Padang mengadakan Launching Calender Event Pariwisata tahun 2020, Kamis (16/1) di Grand Inna Muara Hotel. Kegiatan ini di awali oleh penampilan Tari Pasambahan dari Sanggar Satampang Baniah.Kepala Dinas Pariwisata Kota Padang, Arfian mengatakan, saat ini Padang merupakan kota emas dengan banyak pengunjung yang masuk untuk berlibur. Adapun tujuan diadakannya launching ini adalah untuk memberikan acuan dan pedoman bagi para calon wisatawan, bahan promosi pariwisata sebagai strategi untuk mendatangkan wisatawan ke Padang.\"Selain itu, juga sebagai bentuk apresiasi kepada pelaku industri wisata Kota Padang dan mempererat jaringan bersama antara pemerintah, swasta dan masyarakat,\" katanya. Pada tahun 2020, Arfian menyebut, akan ada 31 iven di Kota Padang dengan target kunjungan wisatawan mencapai 5 juta orang. \"Adanya launching ini bisa membantu untuk mempromosikan setiap iven yang akan digelar di Kota Padang,\" sebutnya. Mewakili Wali Kota Padang, Medi Iswandi yang juga Kepala Bapeda Padang mengajarkan bahwa Statistik PAD Pariwisata di Kota Padang cukup baik. Mantan Kadis Pariwisata Padang ini menilai hal tersebut sebagai bentuk kesiapan pemerintah dalam menyambut wisatawan. Medi juga menambahkan, dengan baiknya statistik pariwisata ini dapat mengurangi angka kemiskinan di Kota Padang dari 4,7 persen menjadi 4.4 persen. \"Tercatat dalam rentang waktu 2015, PAD dari Pariwisata sebesar Rp17, 3 miliar, kini di tahun 2019 meningkat pesat menjadi Rp103 miliar,\" jelasnya. Pada sela-sela acara tersebut juga diputarkan Short Film tentang gambaran wisata Kota Padang. Video tersebut merupakan kerjasama antara Kadispar dengan Haluan Creative yang diinisiasi oleh Muhammad Rayhan. Disebut Rayhan, ini sebagai bentuk kontribusi dan upaya besar Haluan Creative dalam membantu pemerintah mempromosikan wisata di kota Padang .Akhir acara ditutup dengan pemukulan gandang tasa secara simbolis oleh Dinas Pariwisata Sumbar, Kepala Dinas Pariwisata Kota Padang, perwakilan Wali Kota Padang serta pihak pelaku usaha yang kali ini diwakili oleh Ian Hanafiah, pemilik Ero Tours dan Ketua ASITA Sumbar. "},
{"date": "Ahad, 19 Januari 2020 - 15:15:23 WIB", "title": "Waaahh..! 'Alat Kelamin' Pria dan Wanita Ini Ternyata Enak Dimakan", "content": "JAKARTA, HARIANHALUAN.COM - Jajanan tradisional di Indonesia begitu beragam. Ada beberapa yang unik karena namanya 'jorok' hingga merebut perhatian netizen. Apa saja ya?Jajanan tradisional tersebar di seluruh wilayah Indonesia. Masing-masing memiliki ciri khas, mulai dari tampilan hingga rasa. Tak terkecuali nama jajanan tradisional yang menarik perhatian. Ada yang namanya terkesan 'jorok' seperti 5 jajanan tradisional berikut.Dari Bantul, Yogyakarta, ada tolpit yang bikin netizen geger. Namanya merupakan akronim 'kontol kejepit' dengan tampilan serupa alat kelamin pria yang terjepit.Tolpit dibuat dari tepung beras dan gula Jawa sebagai bahan utamanya. Bentuk tolpit tercipta karena penjual akan menggunakan teknik japit atau jepit saat menggoreng jajanan tradisional ini. Tolpit banyak ditemui di Pasar Kotagede, Pasar Bantul, dan banyak lainnya.Masih terkait alat kelamin pria, ada jajanan tradisional dari Kepulauan Seribu, Jakarta bernama peler bedebu. Kue ini sempat viral setelah diunggah di Twitter. Tampilan peler bedebu sekilas mirip klepon.Peler bedebu berbahan utama ubi yang ditumbuk lalu dicampur tepung sagu. Di tengahnya lalu diisi gula merah dan dimasak dengan cara dikukus. Terakhir peler bedebu ditaburi parutan kelapa. Konon nama peler bedebu berawal dari candaan masyarakat karena kue ini lembek lalu ditaburi ampas kelapa.Jajanan tradisional dari Kabupaten Simeuleu, Aceh ini berkonotasi dengan alat kelamin wanita. Meski begitu, memek jadi incaran, bahkan sudah jadi Warisan Budaya Tak Benda (WBTB) Indonesia 2019.Memek dibuat dari campuran beras ketan dan pisang. Bentuknya mirip bubur dengan aroma gurih sangit dari beras ketan yang sebelumnya disangrai. Arti memek sendiri adalah mengunyah-ngunyah atau menggigit. Dulu, nenek moyang masyarakat setempat sering mengunyah-ngunyah beras ketan yang dicampur pisang sehingga muncul istilah mamemek. Lambat laun, makanan tersebut disebut dengan memek.Meski namanya bikin dahi mengkerut, Purworejo punya es dawet yang jadi incaran. Namanya Es Dawet Jembut Kecabut yang merujuk pada singkatan lokasi tempat es dawet ini dijual. Tepatnya di Jembatan Butuh, Kecamatan Butuh yang disingkat Jembut Kecabut.Es dawet ini merupakan dawet hitam yang dijajakan Mbah Ahmad Dansri mulai tahun 1950-an. Warna hitam berasal dari jerami padi yang dibakar. Es dawet lalu diracik bersama santan, gula kelapa, dan es. Bisa juga ditambah tape ketan.Dari Cilegon ada jajanan kontol sapi yang merupakan jajanan tradisional khas setempat. Tak ada unsur sapi dalam jajanan ini karena rasanya manis legit.Kontol sapi dibuat dari bahan utama ketan, gula pasir, dan kelapa. Adonan ini lalu digoreng dan dilumuri cairan gula pasir sampai kental dan kering. Sayang keberadaan kontol sapi kini sudah terbilang langka.(*)"},
{"date": "Senin, 20 Januari 2020 - 21:17:02 WIB", "title": "Viral 'Surat Cinta' Turis Jepang buat Bandara Soekarno Hatta", "content": "JAKARTA, HARIANHALAUN.COM - Di Twitter viral surat yang memuji kebersihan Bandara Soekarno Hatta. Kabarnya, surat itu ditulis oleh turis Jepang, negara yang terkenal dengan kebersihannya.Noriyuki Nakamura, demikian nama turis Jepang yang disebut sudah memuji kebersihan di Bandara Soekarno Hatta itu. Dalam surat yang bertulisan tangan tersebut, ia mengaku terkesan dengan kinerja staf kebersihan di Bandara Soetta.\"Dear manager, I'm Noriyuki Nakamura. This is the second time visit your airport. It is so clean! Cleaning staffs are so amazing!\" tulisnya dalam penggalan kepala surat itu.Di badan suratnya, Noriyuki secara terperincin mengaku terkesan dengan pekerjaan seorang petugas kebersihan wanita. Ia bahkan terkejut tak terkira saat petugas itu membersihkan bagian dalam tempat sampah. Ia pun membeberkan apresiasi dan pujian buat kebersihan Bandara Soekarno Hatta.Terkait surat pujian yang viral itu, apa kata pengelola Bandara Soekarno Hatta?\"Oh surat dari WN Jepang ya, kemarin sudah baca. Kami posisi dipuji, pertama kami berterima kasih,\" kata Agus Haryadi, Executive General Manager Bandara Internasional Soekarno Hatta, dalam sambungan telepon, Senin (20/1/2020).\"Ia memperhatikan sampai se-detail seperti itu. Kalau dari pengamatan saya, sudah ada perubahan yang signifikan dibanding tahun sebelumnya terkait kebersihan itu,\" imbuh dia.Dijelaskan Agus bahwa pola kerja petugas kebersihan Bandara Soekarno Hatta memang senantiasa terus berbenah. Ini bagian transformasi dari perusahaan yang ia kelola.\"Saya melihatnya, cleaning kita sekarang, selama on duty dia tidak boleh pasif atau diam. Sampai-sampai dia membersihkan alat kerjanya sendiri. Dia kayak semut,\" kata Agus.\"Meski begitu mereka juga punya hak untuk istirahat, bukan robot. Ketika mereka dalam keadaan pasif ada tempatnya, yakni di ruang istirahat. Pandangan orang kalau ada petugas bandara istirahat di ruang publik nanti malah dikira malas. Begitu selesai istirahat harus aktif lagi,\" imbuh dia.Selain itu, hal kedua bagi petugas kebersihan Bandara Soekarno Hatta dalam tupoksinya adalah harus bersikap ramah. \"Mereka akan dilatih jika ada yang bertanya maka akan diarahkan ke yang bisa menjawab jika dia tidak tahu jawabannya. Setiap petugas gunakan rompi. Ask me di rompinya.\"\"Artinya pengunjung dapat menanyakan seluruh aspek di bandara. Mereka (petugas kebersihan) berasal dari anak perusahaan,\" tambah Agus mengakhiri topik ini.Perkembangan Bandara Soekarno Hatta hingga mendapat surat cinta dari turis asing patut kita apresiasi. Mari kita awasi bersama salah satu bandara kebanggaan Indonesia ini.(*)\n "},
{"date": "Jumat, 01 November 2019 - 18:15:20 WIB", "title": "Green House Lezatta, Objek Wisata Kekinian dan Surganya Fotografi", "content": ""},
{"date": "Jumat, 01 November 2019 - 21:50:52 WIB", "title": "'Himbauan Suara Tubuh' Berhasil Bius Penonton", "content": "PADANG, HARIANHALUAN.COM -- Kaba Festival ke-6 2019 resmi dibuka Jum’at (1/11) di Ladang Tari Nan Jombang, Kecamatan Kuranji. Pagelaran eksebisi seni ini merupakan aktivitas tahunan yang digagas oleh Sanggar Seni Tari Nan Jombang.Ery Mefri selaku pendiri Sanggar Tari Nan Jombang mengatakan, pagelaran ini merupakan bentuk pengabdian seniman kepada negara meski pemerintah terkadang menganak tirikan seniman.“Kegiatan ini merupakan bentuk pengabdian kita kepada negara, meski terkadang seniman sering dilupakan,\" ungkapnya.Selain itu, koreografer dan juga penari handal di Sumbar ini juga mengucapkan terimakasih sebesar-besarnya kepada Djarum Foundation dan beberapa tokoh seniman yang telah membantu menyukseskan kegiatan ini.Tak hanya itu, dia juga menyampaikan terimakasih kepada para peserta yang telah ikut berpartisipasi untuk menampilkan karya seni terbaiknya.Pagelaran ini dilaksanakan pada 1 hingga 3 November 2019 dengan menampilkan 12 grup seni, baik itu dari lokal Sumatera Barat serta negara tetangga, Malaysia. (*)"},
{"date": "Kamis, 07 November 2019 - 14:29:14 WIB", "title": "Garam di Desa di Kalimantan Ini dari Gunung, Bukan dari Laut", "content": "KRAYAN, HARIANHALUAN.COM -  biasanya diproduksi di pesisir laut, kan? Tidak melulu. Krayan di pedalaman hutan Kalimantan, contohnya. Di sini garam dibuat di dataran tinggi alias pegunungan.Tanah Krayan memang spesial. Tidak hanya ditumbuhi oleh beras organik saja, mereka juga punya garam gunung. Ya, garam yang benar-benar diproduksi di pegunungan.\nWartawan yang berkunjung ke Krayan, Kalimantan Utara beberapa waktu lalu, tak hanya disuguhkan dengan alam hijau nan cantik saja. Namun alamnya juga punya keunikan, salah satunya garam gunung ini.\"Menurut hasil penelitian Universitas Padjajaran tahun 2018 lalu, garam Krayan sangat unik, mulai dari letaknya, potensinya, itu sangat tinggi. Konon air asin yang terjebak karena proses geologi yang terbentuk karena jutaan tahun yang lalu, dimana pada saat krayan ada di dasar samudra,\" ungkap Camat Krayan Induk, Helmi Huda Asfikar.\nHelmi juga menjelaskan bahwa karena proses geologi ini air asin terjebak di dalam terowongan yang sangat panjang. Inilah yang menjadi sumber dari air asin, bahan untuk membuat garam.\"Proses geologi yang lama, terjebaklah air asin ini di terowongan yang sangat panjang yang mereka sebut dengan jaringan sabuk Pegunungan Kuching. Sehingga sumur-sumur garam itu terdapat di perbatasan Indonesia memanjang sepanjang sampai ke Malaysia,\" tambahnya.Setelah mendengar penjelasan dari Pak Camat, wartawan pun langsung bergerak ke salah satu rumah produksi garam gunung Pa' Nado.\nRumah ini berada Long Midang, dan tak jauh dari posko TNI yang menjaga perbatasan Indonesia-Malaysia.\nSebelum kita menuju ke rumah garam gunung ini, kamu harus melapor dulu ke posko penjagaan dan memperlihatkan identitas. Tentu juga harus kamu sampaikan keperluan berkunjung ke rumah produksi garam.Di sana penulis pun bertemu dengan dengan wanita paruh baya bernama Salama. Dia adalah salah satu petani garam gunung yang telah bekerja di sana hampir selama 60 tahun.\"Awalnya, kita mengambil air asin dulu di sumur yang ada di belakang rumah. Kemudian air di masukan ke dalam drum dan direbus selama 12 jam hingga terlihat bulir-bulir garam,\" ungkap Salama membuka cerita proses pembuatan garam.\nProses garam gunung tak berhenti di sana. Nantinya garam harus dijemur hingga kering dan barulah di packing.\"Nanti endapan garam kita angkat dari drum, terus dikumpulkan di atas meja semuanya. Setelah semua terkumpul kita jemur hingga kering. Setelah semuanya kering, nanti kita bungkus-bungkus,\" jelasnya.Dalam sehari petani garam di rumah produksi Pa' Nado bisa menghasilkan hingga 26 Kg. Semua itu selalu ludes terjual dalam sehari.\"Paling banyak kita produksi bisa hingga 26 Kg sehari, tergantung cuaca. Kalau musim hujan kita hanya bisa produksi 10-15 kg saja, dan kalau musim kemarau biasanya di atas 20 kg,\" tambah Salama.\nTentu traveler penasaran apakah perbedaan garam gunung dengan garam laut. Salamah pun memberikan jawabannya.\"Kalau garam gunung harganya mahal, dan garam laut murah. Juga garam gunung bagus untuk membuat sayur karena dia tidak mengubah warna sayur dan juga tidak cepat basi,\" tutup Salimah.Nah, jika traveler penasaran dengan proses pembuatan garam gunung seperti apa, datanglah langsung ke sini. Biasanya mereka mulai menimba sumur saat siang hari.Serta bila ingin melihat garam yang sudah jadi dan proses pengangkatannya, datanglah pagi-pagi hari sekitar pukul 08.00 WITA. Karena inilah jam mereka mengangkat endapan garam dari wadah drum.(*)"},
{"date": "Ahad, 16 Februari 2020 - 21:49:18 WIB", "title": "Senam Pagi Bersama Remaja Hebat Juara, Bupati Pessel Ingatkan Pola Hidup Sehat", "content": " Komunitas Remaja Hebat Juara (HJ) Pesisir Selatan bersama dengan Like Komunitas Indo (LKI) Chapter Sumatera Barat, menggelar Senam Like Hebat Juara di pelataran parkir pantai Carocok Painan, Minggu (16/3) pagi. Ratusan masyarakat dan para pelajar terlihat ikut meramaikan kegiatan tersebut. Kegiatan saat itu turut dihadiri oleh Bintang Like Sumatera Barat yang telah berkiprah serta menunjukan bakatnya lewat aplikasi Smartphone. Bupati Pesisir Selatan Hendrajoni serta Ketua TP-PKK Pesisir Selatan juga tampak hadir pada kegiatan yang bertabur hadiah dan doorprize dari penyelenggara tersebut.Dalam sambutannya Bupati Pesisir Selatan Hendrajoni menghimbau kepada seluruh generasi muda Pesisir Selatan, agar dapat menerapkan pola hidup sehat di kehidpuan sehari-hari, salah satunya dengan berolahraga, sehingga dapat terhindar dari hal-hal negatif.\"Generasi mileneal adalah penerus bangsa, oleh karenanya harus melaksanakan pola hidup sehat. Saya harapkan dengan adanya kegiatan positif ini generasi muda dapat terhindar dari pengaruh buruk, seperti narkoba dan pergaulan bebas,\" katanya di sela-sela kegiatan tersebut.Ia mengharapkan para generasi muda harus memiliki inovasi dan ide-ide kreatif, serta keberanian untuk kemajuan Pesisir Selatan di era globalisasi saat sekarang ini, hingga mampu bersaing secara global kedepannya. \"Ya, sebab generasi mileneal adalah penerus harapan bangsa. Jadi, harus mampu bersaing di era teknologi saat ini,\" katanya.Ketua TP-PKK Pesisir Selatan Lisda Hendrajoni yang juga merupakan anggota DPR RI Komisi VIII menyebutkan, perkembangan zaman dan kemajuan tekonologi saat ini merupakan sesuatu yang tidak dapat ditolak oleh semua orang. Menurutnya, orang tua memiliki peran yang sangat penting menyikapi perkembangan dan kecanggihan teknologi dewasa ini, agar dapat mengawasi aktivitas anak terutama yang berhubungan dengan media sosial ataupun konten internet lainnya.\"Pada era sekarang, orang tua harus melakukan peningkatan pengawasan. Apalagi dengan perkembangan dan kecanggihan tekonologi yang tidak mungkin ditolak oleh siapapun. Ada baiknya para orang tua, ikut beradaptasi dengan perkembangan zaman, sehingga dapat memahami bakat anak, sekaligus meningkatkan pengawasan terhadap anak,\" ucap Lisda mengingatkan.Sementara, Ketua Remaja Hebat Juara Pesisir Selatan Meckroza menuturkan, kegiatan tersebut sebagai bentuk dukungan bagi generasi muda Pesisir Selatan untuk menampilkan bakat dan membentuk mental menjadi generasi yang berani tampil. Selain itu, dengan kecanggihan dan kemajuan teknologi saat ini, ia berharap para mileneal harus mampu memanfaatkannya ke arah yang lebih positif sehingga tidak tertinggal di era globalisasi.\"Kami mengajak para generasi muda Pesisir selatan agar menjadi pribadi yang berani tampil, dan memiliki ide-ide kreatif di segala hal. Kemajuan teknologi saat ini harusnya dapat kita manfaatkan ke arah yang positif untuk daerah yang hebat dan juara kedepannya,\" ucapnya. "},
{"date": "Jumat, 18 Oktober 2019 - 14:55:05 WIB", "title": "Kelamin Pria Diagungkan di Negara Suci di Asia Selatan Ini", "content": "THIMPU, HARIANHALUAN.COM - Mari mengenal Bhutan, sebuah negara yang mendedikasikan diri dengan ajaran spiritual yang nyentrik. Secara spesifik, sejarah mereka mengagungkan kelamin pria.\nSetiap negara memiliki keunikan sendiri dalam mengembangkan budaya. Mempelajari sejarahnya akan membuat kita semakin kaya dalam pemahaman dan toleransi dalam perbedaan.\nSebelum masuk lebih dalam soal Bhutan, coba kesampingkan dulu pemikiran kotor yang hadir karena membaca judul artikel ini. Tenang, judulnya tidak dimaksudkan sebagai click bait.Bhutan adalah sebuah negara kerajaan di Asia Selatan. Masih masuk ke Himalaya, Bhutan sering disebut negeri di atas awan. Karena wilayahnya, Bhutan termasuk daerah terpencil.\nNama Bhutan memiliki arti The Land of Thunder Dragon. Mayoritas agama penduduk Bhutan adalah Buddha, sebagian kecilnya memeluk hindu, diintip detikcom dari BBC, Rabu (16/10/2019).\nIni mengapa, negeri ini kaya akan biara. Yang paling tua adalah Chimi Lhakhang, sebuah biara yang didedikasikan untuk seorang pendeta bernama Lama Dupa Kinley. Dulu Kinley tinggal di dekat biara ini.\nLama Dupa Kinley adalah penyebar agama yang berasal dari Biara Ralung di Tibet. Menurut catatan sejarah, Kinley datang ke Bhutan dari tahun 1455-1529.Sebenarnya, Kinley dianggap kontroversial karena cara belajarnya yang nyentrik bahkan bisa dibilang di luar batas. Julukan Kinley adalah Gila atau nyonpa dalam bahasa asli.\nJulukan ini muncul tidak begitu saja. Kinley mengajarkan soal ajaran Buddha tapi hobi main perempuan dan mabuk-mabukan. Kalau kata orang Bhutan, cara mengajarnya tidaklah kuno.\nKinley memberikan pengajaran bahwa kelamin pria yang sedang ereksi dapat mengusir roh jahat yang datang ke rumah. Nyonpa berani mengatakan dengan spesifik bahwa ia bisa mengusir roh jahat dengan kelaminnya.Ajaran kontroversial ini membawa nama Bhutan ke negara-negara lain. Bukan cuma penduduk Bhutan sendiri, turis asing pun datang ke tempat tinggalnya.\nKepercayaan ini diterima oleh masyarakat Bhutan. Mereka menggambar mural penis di rumah sebagai cara untuk tolak roh jahat.Kisah yang paling melegenda dari Kinley adalah kesanggupannya mengubah roh jahat menjadi penjaga hanya dengan penisnya. Roh jahat akan 'diserang' dengan memukulkan ujung penis yang ereksi.\nJulukan gila mulai meredup, Kinley mendapat sebutan baru sebagai dewa kesuburan. Akhirnya dibangunlah Chimi Lhakhang pada tahun 1499. Perempuan yang datang ke sini biasanya berdoa supaya bisa punya anak.\nAda beberapa relik kayu penis yang dijaga biara ini. Relik ini dibawa oleh Kinley dari Tibet sekitar 500 tahun lalu. Relik tersebut menjadi bagian dari ritual pemberkatan kesuburan seorang wanita.\nWanita akan berdoa ke kuil bersama biksu. Sang biksu akan memukulkan pelan relik ke kepala wanita yang berdoa. Ritual ini dipercaya akan membawa kesuburan.Di bagian luar biara ada hampir seratus bendera doa yang ditegakkan. Kebanyakan dari bendera ini berwarna putih. Masyarakat Bhutan percaya bahwa ketika angin bertiup di antara bendera ini akan memberkati setiap orang dan obyek yang dilewati.\nSudah memasuki era modern, beberapa kelompok masyarakat mulai malu dengan mural penis yang ada di rumahnya. Mereka tidak lagi menggunakan mural ini sebagai penolak roh jahat.Mural-mural penis mulai ditinggalkan. Hanya di beberapa kawasan saja yang masih mempertahankan kepercayaan dari Kinley.\nMenurut sebuah penelitian, kepercayaan soal penis sebenarnya sudah ada sebelum agama Buddha masuk. Masyarakat kini lebih menganggapnya sebagai budaya yang diturunkan.(*)"},
{"date": "Sabtu, 19 Oktober 2019 - 15:25:26 WIB", "title": "Wow Keren! 3 Kg Sampah Bisa Ditukar dengan 1 Keping Emas Murni", "content": "\n\n\"Tim kami akan mulai mengedukasi turis kami untuk tidak menggunakan botol plastik, sedotan plastik. Mereka akan mengumpulkan sampah, kami timbang kami akan kasih reward. Bukan karena emasnya, tapi Anda yang akan mendapat itu,\" ujar Ronald.\nProgram unik itu pun hanya berlaku untuk peserta tour Festival Pesona Bahari Raja Ampat yang mengikuti paket wisata oleh pihak G-Tour selama periode festival. Menarik sekali ya idenya, semoga bisa diikuti oleh pihak operator tour lain di Indonesia."},
{"date": "Ahad, 20 Oktober 2019 - 11:23:03 WIB", "title": "Manfaatkan Dua Iven Besar, Tanah  Datar Siap Gaet Kunjungan Wisatawan", "content": "TANAH DATAR, HARIANHALUAN.COM-Kementerian Pariwisata Republik Indonesia  menetapkantiga iven di Sumatra Barat yang masuk 100 Wonderful Event\n2019, yakni Tour de Singkarak, Festival Minangkabau dan Festival Pasa Harau.Menyambut dua iven yang langsung melibatkan Tanah Datar, Wakil Bupati Zuldafri Darma didampingi Kadis Parpora Abdul Hakim menyatakan, iven pariwisata yang bakal digelar bisa menjadikan Tanah Datar sebagai destinasi utama\npariwisata Sumbar dan Nasional.“Dengan iven pariwisata yang dirancang dan dilaksanakan di Tanah Datar diharapkan semakin meningkat jumlah kunjungan wisatawan sehingga berdampak meningkatnya PAD serta berharap juga peran  sertalangsung masyarakat terhadap pengembangan wisata sehingga bisa meningkatkan perekonomiannya secara langsung,” ujarnya pada jumpa pers Kamis.\nSementara itu, tambah Abdul Hakim, target 1.075.000 kunjungan ke Tanah atarD, saat kondisi 31 Agustus baru mencapai 794.000 kunjungan. “TdS dan Festival Pesona Minangkabau diharapkan mampu mendongkrak angka kunjungan ke\ndaerah kita,\" katanya.\nWabup Zuldafri Darma saat itu juga menyampaikan bahwa iven TdS 2019 yang sudah masuk pelaksanaan ke 11 kalinya dan akan libatkan 15 kabupaten/kota di Sumbar serta dua kabupaten dari Provinsi Jambi diikuti 20 tim dari 25 negara tentu diharapkan memberikan kontribusi bagi Tanah Datar.“TdS 2019 ini, pada etape 1 Istano Basa Pagaruyung menjadi lokasi finish,  kemudiane 3, 4 dan 6 akan melewati beberapa kecamatan kita. Dan 4 kali\njuga Batusangkar menjadi lokasi menginap bagi para pembalap, tentu ini akan memberikan dampak ekonomi yang bagus bagi daerah dan masyarakat kita,” ujar Wabup.Untuk diketahui etape 1 pada hari Sabtu 2 November 2019, dan yang melewati Tanah Datar etape 3 Senin 4 November 50 Kota – Padang Panjang, Etape 4\nSelasa 5 November Payakumbuh – Agam dan Etape 6 Kabupaten Solok – Kabupaten Solok Selatan.\nMenjadi lokasi menginap, kata Wabup lagi, tentunya mereka juga butuh makanan atau kuliner. “Dari kuliner inilah tentunya akan memberikan dampak nyata bagi masyarakat, karenanya kita diharapkan tetap menjaga keamanan dan\nkenyamanan sehingga tamu merasa betah sehingga nama Tanah Datar semakin harum di tingkat internasional dan kunjungan semakin banyak juga. Serta hal yang sama juga kita lakukan pada Festival Minangkabau Desember nanti,” kata Zuldafri. (*)"},
{"date": "Rabu, 10 Juli 2019 - 19:16:05 WIB", "title": "Kawasan Wisata Mandeh Pesisir Selatan Masuk Nominasi ISTA 2019", "content": ""},
{"date": "Rabu, 10 Juli 2019 - 20:15:53 WIB", "title": "ASITA Sumbar: Daerah yang Menolak TdS Tidak Bisa Disalahkan", "content": "Semakin banyak saja daerah yang enggan menjadi pelaksana  event Tour de Singkarak (TdS). Namum Pemda dan masyarakatnya tidak bisa disalahkan begitu saja karena mereka punya pertimbangan dan alasan tersendiri.Justru itu  Ketua Asosiasi Perjalanan Wisata (ASITA) Indonesia Sumbar Ian Hanafiah berharap pemerintah mengadakan survei dan data terkait event Tour de Singkarak (TdS). Pasalnya, event internasional tersebut memiliki pandangan dari sisi yang berbeda dari masing-masing kabupaten kota.\"Jika ada daerah yang tidak mau menjadi penyelenggara TdS tersebut tidak bisa juga disalahkan. Karena menurut kami mereka mempunyai pandangan yang berbeda terhadap event tersebut. Termasuk juga keuntungan dan kerugian bagi daerah mereka masing-masing,\" terang Ian pada Haluan, Rabu (10/7).Baca juga:Untuk itu, Ian mengatakan harus ada survei dan data terkait TdS tersebut. Supaya jelas apa dampak negatif dan positif bagi daerah masing-masing dari berbagai sisi.\"Mungkin bisa jadi saja ada daerah yang merasa rugi dengan anggaran yang besar namun tidak berdampak positif. Mungkin juga ada yang menganggap kegiatan tersebut bermanfaat dan cukup anggaran. Tentu saja masing-masing punya persepsi yang berbeda,\" lanjut Ian.Selain itu, Ian juga menyampaikan bahwa event TdS tersebut mengusung Danau Singkarak. Ironisnya,  danaunya sendiri tidak ada perubahan. Misalnya saja rumput liar yang dibiarkan, kafe dan restoran tidak beraturan.\"Kita bisa lihat bahwa tidak ada yang bisa diandalkan dari danau tersebut. Lihat saja danaunya kotor, ada rumput liar, tidak ada restoran yang direkomendasikan. Itu perlu dibenahi karena event tersebut mengusung Singkarak,\" tuturnya.Ian berharap event TdS yang diselenggarakan setiap tahunnya bisa memberikan nilai positif untuk semua sisi. Meskipun tidak juga dipungkiri banyak perkembangan dari sektor pariwisata yang sifatnya menjual.\"Dari segi pariwisata tentu saja bagus ya karena dengan adanya TdS orang-orang langsung mencari tau apa-apa saja yang ada di Sumbar. Keuntungannya bagi kami yaitu praTds karena dari sosial media dan lainnya Tds di Sumbar mulai bermunculan. Namun ke depannya kita balik lagi seperti yang tadi kami sampaikan,\" sebut Ian. (h/win)"},
{"date": "Sabtu, 13 Juli 2019 - 19:53:17 WIB", "title": "Lestarikan Permainan Rakyat Hingga Munculnya Club Gasing Tradsional", "content": ""}[
{"date": "Selasa, 25 Februari 2020 - 00:13:20 WIB", "title": "Ini Asal Usul dan Tahapan Pembuatan SIM Internasional", "content": "Surat Izin Mengemudi (SIM) internasional menjadi solusi praktis buat warga yang ingin melanglang buana menggunakan kendaraan di negeri orang. Pembuatan SIM ini juga diklaim mudah dan terjangkau di kantong.\n\nDasar penerbitan SIM internasional merupakan kesepakatan Perserikatan Bangsa-Bangsa (PBB) dalam Vienna Convention On Road Traffic 1968 yang merupakan penyempurnaan dari Geneva Convention on Traffic 1949 dan sebelumnya Paris Convention on Motor Traffic 1926.\n\nMenurut Kepala Seksi Pelayanan SIM Korps Lalu Lintas Polri Ajun Komisaris Besar Yudhi SIM yang berlaku sekarang diatur berdasarkan Annexe 6 buat kebutuhan domestik, sementara Annexe 7 SIM internasional.\n\nIa menjelaskan lembaga yang menerbitkan SIM internasional asosiasi atau Ikatan Motor Indonesia (IMI). Namun berdasarkan Peraturan Pemerintah Nomor 50 Tahun 2010 penerbitan SIM internasional diambil alih Polri.\n\nDijelaskan dia bila SIM internasional Indonesia berlaku di negara-negara anggota ASEAN, berdasarkan hasil kesepakatan seluruh negara anggota ASEAN.\n\n\"Sejak 3 Desember 2010 juga pengurusan SIM internasional di polisi harus dilakukan langsung oleh pemohon di Jakarta dan tak bisa diwakilkan,\" ucap Yudhi, dikutip dari CNN Indonesia, Selasa (25/2/2020).\n\nYudhi kemudian menjelaskan tahapan-tahapan pembuatan SIM internasional:\n\nPertama daftar melalui online lewat situs sim.korlantas.polri.go.id/sim-internasional. Warga bisa melakukan pendaftaran menggunakan ponsel atau komputer sendiri, atau perangkat yang tersedia di ruang pelayanan SIM internasional.\n\nSetelah itu pendaftar dapat melakukan pembayaran dengan metode cashless. Tarif penerbitan SIM internasional berdasarkan Peraturan Pemerintah Nomor 60 Tahun 2016 Tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak Rp250 ribu SIM baru dan Rp225 ribu perpanjangan.\n\nAdapun masa berlaku SIM internasional yakni tiga tahun sejak diterbitkan. Setelah itu pemohon wajib datang ke Gedung Korps Lalu Lintas Polri Gedung SIM internasional untuk mengambil nomor antrian dan melaksanakan verifikasi dokumen.\n\nDokumen yang harus dibawa adalah SIM asli, KTP asli, paspor asli, hasil print atau captureregistrasi online dan bukti pembayaran, kartu izin tinggal tetap/Kitab (khusus WNA), dan materai 6000. Setelah proses itu selesai dan data valid, baru ke tahap selanjutnya.\n\nProses berikutnya yaitu proses identifikasi meliputi pengambilan foto, pengambilan 10 sidik jari, dan tanda tangan. Kemudian SIM diproduksi dan selesai. Pelayanan SIM internasional ini dibuka setiap Senin-Sabtu mulai pukul 08.00 WIB hingga 15.00 WIB. (*)"},
{"date": "Senin, 24 Februari 2020 - 20:45:28 WIB", "title": "Mulyadi: Saya Bukan yang Paling Hebat, tapi Saya akan Berikan yang Terbaik untuk Sumbar", "content": "PADANG, HARIANHALUAN.COM - Pemilihan Gubernur Sumatra Barat yang akan dilakukan serentak dalam paket Pilkada 2020 menjadi ajang kontestasi dan kompetisi yang menarik.Sejumlah kandidat bermunculan alias turun gunung untuk membangun Sumbar yang tidak hanya berwajah lokal tetapi juga berbicara di percaturan dunia internasional.Di antara kandidat yang turun gunung itu adalah politisi Partai Demokrat, Mulyadi. Anggota DPR RI dua periode ini, merasa terpanggil untuk membangun tanah leluhurnya. Dalam istilah Mulyadi, \"Kejayaan Sumbar harus kembali.\"Untuk mengetahui lebih jauh mengenai tekadnya bertarung dalam Pilgub 2020, Mulyadi yang datang secara khusus ke Kantor Haluan Media Group di Lantai 4 Hotel Basko Kota Padang, sempat diwawancarai Tim HMG sangat panjang dan menarik.Berikut ini petikan wawancara selengkapnya.Kabar saya alhamdulillah baik. Suasana di kantor Haluan sangat menyenangkan.Memang perjuangan hidup saya samalah seperti umumnya orang Minang. Kecil di Minang setelah itu pergi merantau. Kan ada pepatah kita marantau la bujang dahulu, di umah pelunobaluan. Jadi saya lulus SMP di Agam saya berangkat ke Bandung, kemudian SMA di Bandung hingga saya juga mengenal tradisi Jawa Barat, Sunda ya. Termasuk makanan Sunda saya gemari.Setelah itu selesai perguruan tinggi saya bekerja. Saya mengalami di Jakarta itu dulu transportasi masalnya belum memadahi. Dahulu naik bus gelantungan, saya kos di daerah Tebet. Naik bus dari Tebet ke Blok M, busnya enggak ada AC. Kita sempit-sempitan jadi saya itu dulu selesai sarjana, habis itu saya kerja di bidang teknik.Setelah kerja 4 tahun relatif saya menghidupi diri sendiri berjuang sendiri setelah itu saya kuliah lagi sampai saya membuat perusahaan sendiri dan menjadi ketua asosiasi dan ikut terlibat di Kadin. Salah satu pengurus Kadin zamannya Pak Aburizal Bakrie. Zaman Pak Hidayat juga saya pernah menjadi pengurus.Saya pengurus di pengembangan jasa konstruksi kemudian saya mulai terjun secara kebetulan ke dunia politik yaitu sekitar tahun 2006-2007.Jadi, setelah saya punya perusahaan, saya mengembangkan bisnis saya di bidang konstruksi mulai dari yang kecil, proyek kecil kemudian bisa naik. Bahkan pekerjaan dari Bank Dunia, dari ADB dari Jepang, alhamdulillah kita bekerja dengan baik sehingga kita dipercaya. Artinya bukan kita melakukan tender pengaturan tetapi kita selalu mendapat kontrak dari Bank Dunia, ADB dan sebagainya.Sejak itulah perusahaan kami terus berkembang. Alhamdulillah segala sesuatunya berubah dan akhirnya sampi pada titik yang saya sampaikan saya tidak pernah bercita-cita jadi politisi.Menjadi politisi adalah sesuatu yang kebetulan saat itu ada seorang Dirut Indosat, Fahri Hartana, mengajak saya menjadi Litbang di Partai Demokrat. Beliau jadi Ketua Litbangnya saya menjadi pengurus. Di sana kita mencoba karena backround saya konsultan membuat konsep yang kita sampai kepada Ketum Demokrat yang saat itu masih Pak Hadi Utomo dan Pak SBY waktu itu adalah Presiden.Memang saat itu saya tertarik pada figurnya Pak SBY sehingga saya bergabung ke Demokrat dan saya tidak pernah bercita-cita menjadi DPR.Bahkan saat 2008-2009 disampaikan oleh ketum agar saya maju menjadi anggota DPR. Saya enggak bersedia. Saya ini adalah profesional, backround saya konsultan, saya lebih senang hal-hal terkait dengan profesional, politik ini kan bukan dunia saya, gitulah kira-kira waktu itu.Tapi karena didorong terus, pada saat itu saya mau maju di daerah Sukabumi karena masih berdasarkan penentuan anggota DPR berdasarkan nomor urut, atau sistem tertutup, bukan dengan sistem suara terbanyak.Sehingga saya mengambil yang paling terdekat Sukabumi saja. Okelah saya maju di Sukabumi tapi dalam perjalannya ternyata ada keputusan di internal kita dan keputusan keluar dari MK yang akhirnya juga mengacu suara terbanyak saya pindah ke Sumatera Barat.Di internal kita juga ternyata ada ketentuan bahwa yang akan diprioritaskan adalah suara terbanyka walaupun UU waktu itu masih sistem semi tertutup, sistem nomor urut tapi ada ketentetuan kalau tidak tercapai 30 persen yang nomor satu itu ya tidak bisa terpilih akan diambil oleh nomor berikutnya yang perolehan suaranya banyak.\n\nPanjang cerita akhirnya MK menyatakan Pileg 2009 dengan sistem terbuka suara terbanyak. Saya merasa kalau saya maju di Jawa Barat walaupun bisa bahasa Sunda tetap orang akan menyampaikan Pak Mulyadi ini bukan orang Sunda. Oleh karena itu saya kembailah ke Sumatera Barat, kalau begini saya mencalonkan di Sumbar yang jelas ini adalah kampung saya sendiri. Apakah saya terpilih atau tidak saya berniat untuk memberikan bantuan atau support ke masyarakat Sumbar.Pada 2009 saya maju menjadi anggota Legsilatif akhirnya saya terpilih menjadi DPR dari dapil Sumbar 2. Kemudian begitu saya menjadi anggota DPR rasanya memang kita sudah kecemplung ke politik mungkin juga tanpa kita sadari ternyat saya mungkin berbakat juga di politik sehingga saya terus.Dan ketika saya menjadi anggota DPR RI saya termasuk satu-satunya orang baru yang dipercaya Pak SBY menjadi pimpinan komisi. Saat itu saya menjadi pimpinan Komisi V yang diusulkan dari Fraksi Partai Demokrat.Biasanya yang diusulkan menjadi pimpinan komisi adalah orang-orang yang sebelumnya sudah pernah menjadi anggota DPR tapi saat itu 2009 saya baru menjadi anggota DPR saya langsung menjadi pimpinan Komisi V. Itu berdasarkan hasil dari psikotes dari Demokrat, dan sekaligus dilihat dari CV saya yang memang banyak berpengalaman dari bidang infrastruktur.Selain infrastuktur saya juga banyak membuat konsep-konsep terkait pengembangan pemerdayaan masyarakat yang salah satunya zaman Pak SBY adalah PNPM yang sebelumnya P2KPK untuk di PU, kemudian untuk Kemendagri adalah Program Pengembangan Kecamatan kemudian disatukan sehingga dia menjadi program yang baru yaitu PNPM yang dikenal masyarakat.Sekarang ada dana desa, bahkan ketika saya di Komisi V saya menginisiasi Peningkatan Infrastruktur Pedesaan yang sekarang setiap daerah setiap nagari itu dapat bantuan Rp250 juta itu bisa digunakan buat jalan, beton, irigasi kecil, air minum dsb. Dan 1.000 lebih jorong atau Nagari yang pernah saya perjuangkan untuk mendapatkan bantuan PPIP yang bernilai Rp250 juta dari program tersebut.Jadi setelah saya dianggap sukses memimpin Komisi V DPR Periode 2000-2014 akhrnya yang namanya politik sudah kecemplung dan juga dianggap berbakat dan bisa melaksanakan tugas dengan baik saya mencalonkan di 2014 alhamdulillah terpilih lagi dan suara saya terbanyak di Sumatera Barat suara saya. Di dapil mencalonkan lagi 2019 terpilih lagi dengan suara terbanyak di seluruh Sumatera Barat sehingga saya berkesimpulan bahwa masyarakt Sumbar sangat menghargai kinerja seseorang baik itu politisi di legislatif maupun di eksekutif.Saya punya kesimpulan di Sumbar kita kalau ingin menjadi pemimpin betul-betul memperhatikan apa yang inginkan oleh masyarakat dan apa yang bisa kita lakukan ke masyarakat dan apa yang sudah kita lakukan untuk masyarakat. Itu tidak akan pernah dilupakna oleh masyarakat Sumbar. Jadi mereka akan selalu teringat terhadapa apa yang sudah kita perbuat untuk mereka. Jadi itu akan memudahkan pemimpin ke depan apapun posisi yang akan mereka ingin raih pada tahap berikutnya.Jadi perjalanan saya, khususnya perjalanan hidup, pada masa-masa susah itu ya setelah lulus kuliah adalah masa-masa perjuangan.Tapi Insya Allah tipikal orang Sumatera Barat ini kan tahan banting. Saya sering merasakan bagaimana perasaan kita dulu, kalau rasa-rasanya kita lakukan sekarang berat sekali tapi itu semua sudah kita lalui dan saat kita melakukan itu rasanya tidak ada masalah kita lakukan dengan senang hati. Kalau dulu pergi ke kantor naik bajai waktu kuliah di Bandung naik motor jadi semua itu nostalgia yang indah sebuah proses panjang yang membuat kita lebih bisa menghargai arti sebuah perjuangan.Yang saya khawatirkan dari anak-anak sekarang, mereka itu kebanyakan, pesan saya, mereka itu jangan segala sesuatunya ingin mudah. Jadi kalau ingin berhasil kita harus melaukan sebuah perjuangan. Tidak ada nikmatnya sebuah keberhasilan tanpa sebuah perjuangan.Jadi saya kadang-kadang sering teringat perjuangan masa lalu cukup luar biasa, tapi saya katakan ah saya mampu. Saya enjoy dengan perjuangan saya masa lalu.Mungkin anak-anak masa sekarang disuruh seperti itu enggak mampu mereka karena memang sekarang sudah berubah.Fasilitas umum sudah semakin baik perekonomian juga sudah semakin meningkat. Jadi anak-anak sekarang dari orang tuanya tidak seperti kita dulu. Saya dulu meminta uang ke orang tua dikirim surat dikirim pakai wesel pos, saya masih ingat itu. Saya harus ke kantor pos untuk mengambil uang yang dikirim orang tua saya yang juga penghasilannya sangat terbatas.Orang tua saya seorang pedagang kecil hanya menjual kerupuk (suaranya terbata-bata dan meneteskan air mata).Tapi mereka mampu. Saya kalau ingat perjuangan orang tua saya sedih. Belum tentu ya kita bisa melakukan seperti yang pernah bisa dilakukan oleh orang tua kita.Jadi saya berpesan kepada anak-anak sekarang, mari kita menghargai orang tua. Karena orang tua yang bisa membuat kita berhasil. Jadi saya sangat merasakan peran dari orang tua yang bisa memberikan semangat kepada kita.Jadi kalau ditanya siapa yang paling mendominasi dari perjuangan hidup saya, yaitu Ibu saya.Jadi, saya selalu berpesan jangan sekali-kali kita ini melupakan Ibu kita. Karena Ibu selalu mendoakan kita, ya ibu bapak kita. Tapi Ibu itu jauh lebih, bagaimana ya saya merasakan doa Ibu yang menyelamatkan hidup kita, doa Ibu yang bisa membuat kita menjadi sesuatu sehingga seperti sekarang. Itu saya rasakan betul dan saya sangat yakin semua itu karena doa Ibu kita.Kalau kita bicara sosok pemimpin. Begini, saya melihat banyak sekali orang yang ingin menjadi pemimpin. Menurut saya itu sesuatu yang baik. Kita tidak boleh menyalahkan kalau banyak orang yang ingin menjadi pemimpin.Saya melihat banyak sekali orang ingin menjadi pemimpin baik itu pemimpin level provinsi, kabupaten/kota, tingkat nasional, saya melihat semua itu baik. Itu tujuan yang baik.Namun demikian, sebelum kita berniat untuk menjadi pemimpin yang perlu kita harus yakinkan pada diri kita bahwa kita harus betul-betul tujuan yang ikhlas untuk kepentingan orang banyak.Jangan sekali-kali seseorang ingin menjadi pemimpin, tapi sebelum dia menjadi pemimpin dia sudah punya misi atau tujuan tertentu yang lebih kepada kepentingan pribadi atau kelompok itu sangat berbahaya. Jadi harus dimulai dari niat yang tulus.Apalagi Sumatera Barat saya melihat saat ini sangat berat ya. Artinya Sumbar ini bisa kita katakan semakin lama semakin tertinggal dari daerah lain kenapa saya katakan demikinan, karena kita tidak punya SDA yang mencukupi, melimpah ruah, tidak punya industri pengelolahan dan sebagainya. Sementara sektor itu adalah kalau kita lihat dari daftar potensi penerimaan daerah, sektor itu adalah memberikan kontribusi pada daerah sementara kita tidak punya hal tersebut.Maka dari itu tidak ada jalan lain adalah bagaimana seorang pemimpin pertama dia mampu menggerakkan semua potensi di daerahnya, dia harus mampu menjadi seorang leader. Kalau leader itu dia harus bisa menstimulasi, mengajak orang untuk berbuat sesuatu sesuai dengan tujuannya. Mengajak bupati, mengajak wali kota, kalau seorang gebernur, dia harus mampu mengajak semua potensi yang ada baik itu potensi pemimpin formal, non-formal sehingga ini menjadi kekuatan yang nyata untuk megajar ketertinggal kita dari daerah lain.Meningkatkan potensi penerimaan daerah dari sektor pariwisata, kelautan, pertanian, pendidikan ini tidak mudah tanpa adanya leadership dari seorang pemimpin. Nantinya akan terakumulasi potensi yang ada itu menjadi sebuah penerimaan baru yang ada di Sumatera Barat yang bisa mendukung program yang dicanangkan oleh pemerintah.Kemudian secara simultan mereka juga harus mampu meyakinkan Pemerintah Pusat, meyakinkan DPR sebagai pengambil kebijakan politik anggaran di Indonesia sehingga pusat, DPR berpihak kepada kita.Mereka tahu bahwa Sumbar itu tidak kaya, kalau Riau mereka punya minyak, gas, kalau Sumsel mereka sama punya minyak, kepala sawit, miliaran ton batu bara. Jambi begitu juga sementara Sumatera Barat kita punya keindahan alam.Maka dari itu untuk bisa meningkatkan potensi di Sumbar tidak ada kata lain kita harus mendapat bantuan dari pemerintah pusat, pemerintah pusat mau membantu kita tentu seorang pemimpin harus punya leadership yang kuat, punya kemampuan subtansial, meyakinkan pemerintah pusat. Sehingga pemerintah pusat mengerti persoalan di Sumbar.Membantu Sumbar bukan berarti untuk kepentingan Sumatera Barat, membantu Sumatera Barat pasti memberi kontribusi kepada nasional. Pertumbuhan ekonomi Sumatera Barat akan memberikan pertumbuhan pada ekonomi nasional.Ini yang harus dilakukan kita semua dari sisi kepemimpinan. Pemimpin juga harus mampu mengatasi persoalan sosial di masyarakat.Saya mendegar banyak sekali akhir-akhir ini persoalan sosial terutama di kalangan anak-anak muda. Saya di Padang ketemu ibuu-ibu. Dia khawatir anaknya terlibat narkoba, ada yang dikhawatirkan LGBT, ada HIV, ada prostitusi dan lain sebagainya. Persoalan-persoalan sosial ini harus kita bersama-sama hadapi dan tangani.Konsep Adat Bersandi Sara', Sara' Bersandi Kitabullah itu bukan hanya ucapan indah di bibir tapi betul-betul jelas implementasinya seperti apa. Jadi saya sangat tertarik saya mencoba sekarang menghimpun berbagai informasi dari berbagai pihak sehingga kita punya ketahanan kita bisa menyelesaikan persoalan-persoalan sosial yang sangat mengkhawatirkan orang tua.Kemarin saya bertemu dengan ibu -ibu dia betul-betul khawatir dengan anak-anaknya. Kalau zaman kita dulu kita enggak ada yang ngurus pun enggak ada masalah, persoalannya mungkin berbeda dengan sekarang.Saya dulu mana pernah diurus sama orang tua, tapi kita enggak pernah berbuat yang aneh-aneh dan kita punya kesadaran sendiri betul-betul bertanggung jawab kepada diri kita dan keluarga atau orang tua kita tapi sekarang situasi berbeda, tantangan berbeda maka dari itu juga treatment-nya juga harus kita lakukan secara tepat dan akurat jangan salah ibarat kata orang gatal di kepala yang digaruk lutut sehingga anggaran yang diberikan pemerintah untuk menyelesaikan persoalan sosial itu akhirnya tidak efektif hanya habis begitu saja persoalannya tidak teratasi.Sebetulnya saya ini kan masih sebagai anggota DPR sampai 2024. Banyak pihak yang bertanya kepada saya 'Pak Mul ngapain sih mau jadi Gubernur apa enaknya sih jadi gubernur? Enakkan di DPR lah apalagi Pak Mul sudah senior di DPR setiap saat bisa apapun yang dibicarakn bisa ngomong ke menteri. Saya sekarang di Komisi III bisa ngomong ke Kapolri ke Kejaksa Agung bisa kemana-mana.Dari aspek kekuasaan kita mempunyai kekuasaan dalam memperjuangkan kepentingan rakyat cukup besar sementara gubernur kan hanya terbatas, bahkan kalau ke menteri harus minta waktu untuk ketemu dengan menteri ini dan itu.Tapi persoalannya bukan seperti itu. Saya berfikir bukan saya tidak mengatakan tidak ada orang yang mau mengurus Sumatera Barat dengan serius mungkin semua bercita-cita ingin mengurus Sumbar dengan serius tapi saya betul-betul punya tekad secara iklas ingin membangun Sumbar.Bukan berarti saya merasa saya yang paling hebat untuk mengurus Sumbar, tapi saya ingin memberikan sesuatu yang terbaik untuk Sumbar mari kita serahkan ke rakyat Sumbar siapapun yang dipilih masyarakat Sumbar maka itu kami anggap pemimpin yang terbaik oleh rakyat Sumbar. Mari kita dukung bersama, tapi dalam memilih pemimpin tentu saya sangat yakin masyarakat Sumbar itu punya kriteria, penilaian sendiri, karena masyarakat Sumbar adalah masuk kategori pemilih cerdas.Saya menanyakan kepada lembaga survei kredibel mereka memang terkejut bahwa masyarakat Sumbar itu adalah masyarakat egaliter di Indonesia. Mereka enggak bisa di takuik-takuikan enggak bisa didikte, mereka berjalan dengan pikirannya sendiri sehingga dia melaklukan analisas sendiri memilih sendiri sesuai dengan keyakinan sehingga politik uang atau money politics di Sumbar tidak efektif. Dalam hal ini saya sangat bangga menjadi orang Sumbar karena dia cenderung lebih memilih berdasarkan hati nurani dia tapi di satu sisi kita juga harus memberikan pencerdasan kepada masyarakat agar masyarakat dapat informasi yang clear, benar.Jadi pemilu dijadikan sebagai ajang mencerdaskan masyarakat, jangan sampai dijadikan ajang untuk mengadu domba, jangan karena kita berseberangan karena kita ingin bersaing, maju sebagai kepala daerah akhirnya kita saling menjelek-jelekan itu tidak boleh.Kalau negatif campaign artinya ada seorang pemimpin berjanji kalau saya terpilih nanti saya akan melakukan ini dan itu itu boleh ditagih masyarakat. Kalau dia tidak melakukan itu masyarakat berhak mempertanyakan itu bukan black campaign, tapi kalau dia melakukan fitnah, hoaks, melakukan informasi bersifat ujaran kebencian itu tidak baik buat demokrasi dan akan menurunkan kualitas demokrasi.Semakin meningkat kualitas demokrasi kita semakin baik kita memilih pemimpin akan semakin terpilih pemimpin yang sesuai diharapkan masyarakt jadi ini adalah kata kunci bagi saya, tingkatkan kualitas demokrasi kita.Artinya jdikan pemilu sebagai ajang mencerdaskan masyarakat apalagi kita di Minang ini kalau kita bersenda gurau kita, bukan Pemilu ya, Pilkada badun sanak. Kalau pilkada badun sanak itu ya kita sekarang memang berkompetisi tapi sampai satu titik kita harus bersatu. Jangan sampai karena ada Pilkada akhirnya menciptakan kondisi permusuhan antara orang per orang kelompok per kelompok dan sebagainya.Pertama saya mengucapkan terima kasih kepada masyarakat khususnya yang mendukung dan memberikan apresiasi kepada saya. Tentu yang kedua jangan sampai dukungan itu membuat kita berbangga diri dan bersombong diri. Harus kita lakukan semacam refleksi bahwa dukungan masyarakat yang besar itu artinya ada harapan yang akan ditopangkan di pundak kita ini enggak main-main artinya semakin besar dukungan masyarakat di sana ada harapan masyarakat yang cukup besar kepada kita. Artinya begitu kita mengecewakan masyarakat maka dukungan itu juga akan berubah menjadi kekecewaan yang sangat besar kepada kita. Itu yang perlu kita perhatikan.Bagi siapapun pemimpin ingat saat ingin maju sebagai kepala daerah dia mendapatkan dukungan yang sangat besar itu adalah sebuah tanggung jawab yang tidak kecil bagi dirinya karena dia akan, apalagi kalau dia terpilih, dia akan mengemban amanah rakyat yang sangat berat. Jangan berikan harapan-harapan palsu kepada masyarakat. Maka dari itu saya selalu menyampaikan dan mengingatkan kepada diri saya sendiri bahkan kepada kader-kader saya yang mau maju Bupati/ Wali Kota jangan sekali-kali memberi janji yang Anda tidak mampu melaksanakannya.Karena itu akan membuat masyarakat kecewa, jangan memberikan janji-janji muluk, jangan berikan janji sehingga dengan janji itu masyarakat memilih Anda dan hanya akan Anda gunakan janji itu untuk kepentingan sesaat. Itu sangat berbahay bagi kita, Anda berjanji Anda pikirkan betul apakah Anda mampu melaksanakan apa yang anda janjikan.Karena janji itu bukan hanya utang kepada rakyat tapi juga kepada Tuhan yang Maha Kuasa jadi Tuhan mendegar apa yang kita janjikan, jangan kita pakai janji hanya sekadar untuk permainan, untuk menyenang-nyenangkan masyarkat yang pada akhirnya kita tidak mau dan mampu melaksanakan apa yang sudah kita janjikan.Jadi saya tetap melihat dukungan dan apresiasi yang besar kepada kita adalah sebuah tanggung jawab yang perlu kita waspadai bahkan kalo ngak salah Sayidina Umar begitu terpillih menjadi khalifah dia justru mengucapkan innalilahi wainnailahirojiun artinya apa dia merasakan betul sebentar lagi saya akan melaksanakan amanah rakyat akan dimintakan pertanggungjawabannya dunia dan akhirat.Jadi pemimpin itu jangan karena kita sudah tidak ada lagi kegiatan kita ingin maju gubernur karena kita sudah tidak ada lagi yang dilakukan kita ingin menjadi bupati/walikota. Tapi betul-betul dengan niat yang tulus dan keyakinan sendiri bahwa dia bisa berbuat sesuatu yang betul-betul bermanfaat bagi masyarat. Jadi saya melihat dukungan itu adalah sebuah tanggung jawab.Sumatera Barat ini kalau kita bicara dalam konteks ekonomi memang tadi saya mencoba berkeliling ke beberapa daerah, keluhan yang hampir disampaikan ibu-ibu rumah tangga dan bapak-bapak pertama adalah masalah lapangan kerja.Mereka mengatakan bahwa banyak anak-anak kami yang sudah lulus sekolah sekarang tidak bekerja, dulu bekerja sekarang menganggur jadi pengaguran ini persoalan cukup serius.Kalau ini tidak kita tangani ini akan menjadi permasalahan sosial apalagi kalau yang menganggur itu adalah anak-anak yang berpendidikan , karena mereka kan mikir apa yang akan dia lakukan, nah ini berbahaya.Kedua adalah mahalnya bahan pokok artinya menurunya daya beli masyarakat dan tidak stabilnya bahan pokok ini menjadi bagian dari situasi yang menjadi rumit. Itu semua tidak lepas dari ekonomi kita. Ekonomi nasional sekarang menurun, terakhir ini saya dengar di rapat kabinet sudah dipastikan berat untuk mencapai pertumbuhan 5 persen itu dampak dari global maupun situasi lain.Pertama kita punya potensi pertanian, komoditi pertanian apa yang bisa kita unggulkan di Sumbar. Sektor kelautan nyaris belum kita eksplor sebetulnya kita punya potensi tapi belum kita eksplor begitu juga Sumbar terkenal dengan provinsi yang bagus pendidikannya kenapa sekarang enggak kita lakukan revitalisasi supaya orang belajar di Sumbar.Kita bikin perguruan tinggi atau sekolah unggulan yang lebih banyak, dengan sendirinya akan menerima potensi penerimaan. Tapi itu semua tidak bisa kita lakukan hanya dengan waktu yang pendek, pemerintah sekarang sudah berlangsung 10 tahun.Pak Irwan Prayitno sudah berlangsung 10 tahun saya belum mempelajari secara detail apa keberhasilan dan yang tidak bisa beliau lakukan pada saatnya ketika saya resmi menjadi Cagub tentu akan saya kemukan secara komperhensif dan berdasarkan data yang akurat.Saya tidak mau berbicara hanya berdasarkan perkiraan-perkiraan tanpa data, tapi harus betul-betul berdasarkan data yang bisa dipertanggungjawabka. Tapi secara kasat mata persoalan-persoalan seperti yang saya sampaikan itulah yang ada di Sumbar. Bagaiman kita meningkatkan pendapatan di Sumbar memperbanyak peluang kerja, meningkatkan sektor pariwisata yang semua itu adalah harus punya komitmen mulai dari pemerintah provinsi kabupaten maupun kita meminta dukungan dari pemerintah pusat.Tidak bisa hanya mengadalkan provinsi bekerja sendiri, kabupaten bekerja sendiri dengan mainset berbeda-beda sangat berat bagi kita. kita harus melakukan konslidasi mulai dari Kabupaten/Kota dan provinsi dan juga melakuakn lobi ke pusat sebagai provinsi penerima asli daerah (PAD) sangat kecil.Sementara persoalan kita hadapi sangat banyak maka fungsi dari pemimpin itu adalah di Sumbar sangat sentral, penting. Karena kita bukan daerah kaya. Beda dengan tetangga kita ya pemimpinnya santa-santai saja mereka uangnya masih banyak mereka masih bisa membelanjakan uang dengan pendapatan dari daerah dia, kalau kita enggak seperti itu.Kalau harapan saya untuk Sumatera Barat ke depan, tentu saya ingin Sumbar menjadi provinsi yang terkemuka di Sumatera. Dulu kita adalah provinsi yang terkemuka di pulau Sumatera, maka dari itu kejayaan itu harus kita raih kembali dan kita semua komponen masyarakat yang ada di Sumbar harus bersatu.Kita jangan terjebak pada suasana untuk saling menyalahkan karena itu tidak akan ada habisnya. Karena manusia tidak ada yang sempurna semua orang punya kekurangan yang paling penting kalau menjadi pemimpin jadilah pemimpin yang konsisten masyarakat juga harus kita ayomi.Sehingga kami berharap ke depan Sumbar menjadi berkah dan sejahtera, maju sehingga akhirnya dengan berjalannya waktu pendapatan masyarakat Sumbar bisa menjadi masyarakat yang makin makmur tapi juga masyarakat dan daerah Sumbar mendapat berkah.Dari sisi agama kita tidak boleh melupakan ketahanan dari aspek agama ini karena persoalan sosial banyak yang harus kita hadapi ke depan dari berbagai hal yang saya himpun di tengah masyarakat.Saya rasa itu yang dapat saya sampaikan tidak ada yang secara khusus, karena sekarang itu saya sedang menghimpun berbagai masukan dengan saya berjalan ke beberapa daerah insya Allah pada suatu saat saya akan sampaikan kepada Haluan secara khusus dan secara komperhensif apa yang harus dilakukan dan apa yang kita lakukan ke depan.(*)"},
{"date": "Senin, 24 Februari 2020 - 20:51:42 WIB", "title": "Canangkan WBK dan WBBM, Kejari Bukittinggi Siap Laksanakan 'Starbak Jam Gadang'", "content": "BUKITTINGGI, HARIANHALUAN.COM - Kejaksaan Negeri Bukittinggi mencanangkan pembangunan zona integritas menuju Wilayah Bebas Korupsi (WBK) dan Wilayah Bebas Birokrasi Bersih Melayani (WBBM) yang ditandai dengan penandatanganan Komitmen Bersama (Fakta Integritas) di Kantor Kejaksaan Negeri Bukittinggi, Senin (24/2).Dalam sambutannya, Kepala Kejari Bukittinggi Ferri Tas Dt. Toenbidjo mengatakan, penerapan zona WBK ini merupakan salah satu formulasi yang tepat untuk mengembalikan dan meningkatkan wibawa dan citra kejaksaan.Zona integritas menuju WBK diiringi keberhasilan pelaksanaa reformasi birokrasi kejaksaan secara sungguh-sungguh akan menghadirkan insan aparatur kejaksaan yang andal dan profesional.\"Tahun ini kita kembali mencanangkan WBK dan WBBM karena tahun lalu kita belum berhasil. Dengan pencanangan WBK dan WBBM itu tentunya PR tahun lalu yang belum selesai harus dituntaskan dalam tahun ini,\" kata Feri Tas.Untuk tahun ini tambahnya, ada beberapa program dan inovasi baru yang akan dilaksanakan yakni Jam Mata (Jaksa Masuk Majelis Taklim), melalui majelis taklim nantinya pihak kejaksaan bisa menyampaikan pesan-pesan hukum seperti kekerasan dalam rumah tangga, anak yang berurusan dengan hukum dan permasalahan hukum lainnya.Kemudian ada juga program Starbak Jam Gadang (Siap Antar Barang Bukti Jaksa Melayani Masyarakat Tak Usah Datang). Maksud Starbak Jam Gadang adalah barang bukti baik pidana umum maupun perdata yang berada di kejaksaan akan diantarkan ke alamat yang bersangkutan setelah mendapat keputusan hukum tetap dari pengadilan.\"Selain program Jam Mata dan Starbak Jam Gadang yang kita laksanakan tahun ini. Tahun sebelumnya  kita juga telah melaksanakan Jaksa Masuk Balai Adat dan Jaksa Masuk Pasar,\" terangnya.Ia berharap dengan dicanangkannya WBK dan WBBM itu diharapkan terdapat perbaikan nyata di masa yang akan datang sebagai sebuah landasan  yang kokoh, untuk terwujud penegakan hukum yang berkeadilan dan berhati nurasi sesuai dengan harapan masyarakat.Sementara itu Walikota Bukittinggi Ramlan Nurmatias menyambut baik program-program yang telah dilaksanakan kejaksaan untuk menambah wawasan masyarakat terhadap hukum.\"Untuk meraih WBK dan WBBM itu tidak lah mudah, tapi saya yakin Kejaksaan nantinya bisa berhasil. Beberapa waktu lalu Lapas Bukittinggi juga telah mencanangkan WBK dan WBBM,\" ungkapnya.Penandatangan WBK dan WBBM dimulai dari Kepala Kejari Bukittinggi, Walikota Bukittinggi, Ketua DPRD Bukittinggi dan dilanjutkan unsur Forkopimda, Kalapas Bukittinggi, Bunda Kanduang.(*)"},
{"date": "Senin, 24 Februari 2020 - 21:12:13 WIB", "title": "Singapore Airlines 'Black List' Beberapa Kota di Indonesia", "content": "JAKARTA, HARIANHALUAN.COM - Maskapai Singapura, Singapore Airlines menghentikan sementara penerbangan ke beberapa kota di Indonesia. Hal ini harus dilakukan Singapore Airlines sebagai dampak dari mewabahnya virus Corona di Singapura.\"Singapore Airlines dan SilkAir akan sementara mengurangi pelayanan di jaringan kami karena melemahnya permintaan seiring wabah Covid-19,\" tulis Singapore Airlines di akun Facebook-nya seperti dikutip Senin (24/2/2020).Penghentian sementara penerbangan itu setidaknya akan berlaku dari bulan Maret sampai akhir Mei ini. Beberapa penerbangan yang disebutkan antara lain Jakarta-Singapura dan Singapura-Jakarta.Kemudian penerbangan ke Surabaya, Makassar, Balikpapan, Bandung antara Maret sampai Mei. \"Jika Anda sudah membeli tiket melalui agen travel, kami harap segera menghubungi agen untuk bantuan, jika Anda membeli tiket langsung ke Singapore Airlines, harap menghubungi (+65) 6223-8888,\" tulis Singapore Airlines.\"Singapore Airlines dan SilkAir meminta maaf atas ketidaknyamanan ini,\" ujar Singapore Airlines yang diposting pada 18 Februari.(*)"},
{"date": "Senin, 24 Februari 2020 - 20:18:06 WIB", "title": "Angin Kencang Masih Terjadi, Atap Rumah Murni Terbang Melayang", "content": " Sebuah atap rumah milik warga di Bariang Cubadak Ampo  RT 002 RW 008, Kelurahan Anduriang, Kecamatan Kuranji diterbangkan angin kencang yang terjadi Senin (24/2) sekitar pukul 12.00 WIB. Akibat kejadian tersebut, pemilik rumah harus merelakan atap di salah satu kamar hilang. Informasi yang dihimpun harianhaluan.com, rumah semi permanen tersebut dihuni oleh Murni (55) dan anak perempuannya. Dia mengaku tidak mengetahui rumahnya diterjang angin kencang. \"Ketika kejadian itu, tadi saya berada di pasar sedang berjualan, jadi yang mengabarkan atap rumah beterbangan adalah tetangga melalui telpon,\" sebut Murni.Diakuinya, angin kencang yang terjadi beberapa hari belakangan ini membuat dirinya cemas dengan kondisi rumah. \"Apa yang saya risaukan kiranya terjadi. Sebelumnya, ketika angin kencang itu datang, saya sampai-sampai tidak bisa tidur memikirkan kondisi tersebut,\" ungkap Murni.Tidak ada korban dalam kejadian tersebut, namun kerugian diperkirakan sekitar Rp20 juta. \"Saya berharap penanganan terhadap kejadian ini agar segera dilakukan, supaya kami tetap nyaman tinggal di rumah ini,\" jelasnya kepada wartawan.Sementara itu, Kasi Kedaruratan BPBD Kota Padang, Sutan Hendra mengatakan, pihaknya telah meninjau kejadian tersebut dan telah menyerahkah bantuan kebutuhan sehari hari dan juga tenda terpal untuk penanganan sementara. \"Kita juga telah berkoordinasi dengan Dinas Sosial, dan Dinsos juga telah menyerahkan bantuan berupa sembako dan sebagainya,\" ungkap Sutan Hendra. "},
{"date": "Senin, 24 Februari 2020 - 21:28:56 WIB", "title": "Ada-ada Saja..! 'Sarjana Sperma' Trending di Twitter", "content": "JAKARTA, HARIANHALUAN.COM - Sarjana sperma jadi trending topic di Twitter Indonesia, pada (24/2/2020). Hal ini awalnya bermula dari pernyataan Komisioner KPAI, Sitti Hikmawatty terkait sperma yang bisa membuat wanita hamil di kolam renang. Belakangan, pernyataan ini telah ditarik dengan disertai permintaan maaf.Pantauan detikcom, gelar 'sarjana sperma' ini mulai muncul dari salah satu video yang tersebar di akun Twitter Zulfikar Akbar. Pria bernama Bambang Alexandar Ssp, tersebut mengungkap kalau dirinya bisa menjelaskan teori hamil di kolam renang, karena menyandang gelar sarjana sperma.\"Hamil di kolam renang itu ternyata ilmiah, kok,\" tulis Akbar.Dalam rekaman video itu, pria yang tertulis bernama Bambang, menjelaskan teori tentang garis hidup sperma. Ia mengatakan masuk akal jika wanita bisa hamil di kolam renang.\"Jadi memang bisa saja terjadi kehamilan dalam kolam renang dengan kondisi sperma tersebut menembus celana dalam pria lalu menembus celana renangnya, kemudian berenang mencari tubuh wanita dan menembus pakaian wanita dan menembus celana renangnya lalu menuju rahim untuk membuahi sel telur. Hal ini biasa dikenal dengan aqous spermae atau pembuahan melalui mediasi air,\" kata Bambang Alexander Ssp, di video tersebut.\"Kasus ini pernah beberapa kali terjadi di dunia, dunia khayal,\" tutup sang Sarjana Sperma.Nah, bagaimana tanggapanmu terkait teori yang diungkap sarjana sperma ini? (*)"},
{"date": "Senin, 24 Februari 2020 - 21:30:33 WIB", "title": "Keren..! Nissan Kicks Facelift Bakal Hadir di Tanah Air", "content": "HARIANHALUAN.COM - Pasar mobil SUV bakal makin ramai di tanah air. Pasalnya, Nissan Kicks Facelift dikabarkan sudah diluncurkan oleh pihak Nissan dan bakal mengaspal di tanah air.Produk terbaru dari pihak Nissan ini membawa beberapa spesifikasi dan kualitas yang menarik. Kurang lebih standar yang diterapkan cukup tinggi. Mulai dari mesinnya hingga beberapa aksesoris lainnya. Produk terbaru ini cukup menawan dengan desain bodi yang elegan.Mobil versi Facelift dan Kicks ini diperkirakan akan hadir di Indonesia. Meskipun belum resmi dihadirkan di Indonesia, namun keberadaannya sudah sangat dinantikan. Terutama untuk para pecinta mobil Nissan. Kali ini ada banyak hal baru yang bisa dicicipi oleh pengguna mobil Nissan.Nissan merupakan salah satu brand mobil yang sangat terkenal. Banyak mobil keluarannya yang langsung diminati oleh banyak orang. Mobil yang satu ini memang selalu memberikan keunggulan menarik. Bahkan di setiap keunggulannya bisa dibandingkan dengan kompetitornya. Banyaknya produsen mobil kini juga menjadi salah satu tantangan. Untuk itu, Nissan selalu mengembangkan hal baru. Mulai dari spesifikasi mobil hingga teknologi yang disematkan.Kini hal baru yang dihadirkan oleh Nissan adalah mobil Xtrail dengan versi Facelift. Mobil tersebut adalah Nissan Kicks Facelift. Kehadiran mobil dari Nissan ini dikatakan sebagai pengganti Nissan Juke. Ada beberapa perubahan yang dilakukan oleh pihak Nissan. Namun perubahan tersebut tidak terlalu besar.Bisa dibilang bahwa perubahan yang dilakukan masih dalam kategori minor. Mulai dari tampilan yang makin agresif. Tampilan ini tetap mengedepankan ciri khas Nissan. Sehingga tampilan modern tidak akan mengubah gaya Nissan.Berikut ini beberapa spesifikasi dan fitur yang dihadirkan oleh Nissan, yakni Teknologi Keamanan yang Canggih, Interior Berkelas dengan Desain Sporty, Dashboard Depan yang Menawan.Tahun ini mobil Nissan Kicks Facelift akan meluncur di Indonesia. Spesifikasi lengkapnya belum resmi diberitahukan. Namun kurang lebih akan sama dengan mobil yang telah diluncurkan di beberapa negara. (*)"},
{"date": "Senin, 24 Februari 2020 - 21:49:10 WIB", "title": "Teknologi.id Gelar Workshop 2020: Technology Development Series: UI/UX Masterclass", "content": " - Perkembangan dan persaingan industri teknologi saat ini tak terelakkan. Bahkan, jika tak mampu menguasai teknologi, maka hampir dipastikan akan ketinggalan dari percaturan dunia global. Untuk itu, sebagai wadah belajar dan mengembangkan kemampuan softskill, Teknologi.id kembali menyelenggarakan Workshop 2020: Technology Development Series: UI/UX Masterclass.Perusahaan media multi-platform yang berfokus pada perkembangan teknologi Indonesia dan global, mengajak anak muda untuk ikut dalam kegiatan ini, dan menghadirkan lima (5) trainer yang expert di bidang UI/UX.Selain itu, melalui workshop ini, peserta akan mengetahui manfaat dari belajar UX Design.Workshop ini bakal dihelat pada 28-29 Maret 2020 mulai pukul 10.00 - 17.00 WIB di Equity Tower, lt 22, Dream Hub SCBD Senayan, DKI Jakarta.Dalam workshop ini, peserta juga akan dapat belajar banyak dari para suhu UI/UX Indonesia, di antaranya, crafting solution menggunakan Miro, value creation untuk pengguna, crafting User Interface (UI) menggunakan Figma, prototyping menggunakan Figma, melakukan usability testing, dan masih banyak lagi tentunya yang pasti bermanfaat untuk peserta.Informasi selengkapnya terkait Teknologi.id Workshop 2020: UI/UX Masterclass dapat diakses melalui https://www.loket.com/event/teknologi-id-workshop-2020-ui-ux-masterclass_89gY ataupun melalui official Instagram @teknologi_id.Lebih jauh, Teknologi.id juga berkomitmen untuk berjalan berdampingan dengan para pengembang, perintis, dan industri untuk membangun ekosistem pengembangan teknologi yang lebih baik.Untuk informasi lebih detail dan menarik, silakan unduh aplikasi Teknologi.id di App Store (iOS) dan Play Store (Android). Dapatkan informasi lainnya di Instagram @teknologi_id dan website https://teknologi.id/ atau bisa juga hubungi Stanley di nomor ponsel +6287875681122.Berikut profil singkat 4 trainer dalam Workshop 2020: UI/UX Masterclass:Dimas Wibowo, Visual Designer TravelokaHatta Zakaria, Head of UI/UX Design TanijoyMoga Adiangga, Product Design Manager BukalapakTaufiq Syahrir, VP Product Design LinkAjaHazki Hariwibowo, VP Product Design GoJek  (*)"},
{"date": "Senin, 24 Februari 2020 - 20:26:59 WIB", "title": "Jelang Liga 2, Semen Padang FC Gelar TC di Pulau Jawa", "content": " Semen Padang FC terus melakukan persiapan jelang bergulirnya Liga 2 musim 2020 dengan menggelar pemusatan latihan (TC) di luar kota Padang. Setelah intensif menggelar latihan selama dua minggu terakhir, Nur Iskandar cs akan melakukan pemusatan latihan di dua lokasi berbeda yaitu di Bogor dilanjutkan ke Solo.Tim sendiri akan berangkat menuju Bogor, besok (Selasa, 25/2). Selama berada di Bogor, Semen Padang FC akan berlatih di lapangan Cibinong. Selain agenda latihan, Semen Padang FC akan menggelar laga uji coba melawan Badak Lampung FC, Rabu (26/2). CEO Semen Padang FC, Hasfi Rafiq menyebut, TC ini dilaksanakan agar kerjasama tim semakin padu dan meningkatkan kemampuan individu pemain.“Saya berharap semua pemain bisa beradaptasi dengan baik di tim. Melalui TC kita ingin mereka semakin solid dan bisa meningkatan kemampuan baik individu maupun tim, apalagi juga ada ujicoba melawan Badak Lampung FC,” ujarnya.Hasfi Rafiq melanjutkan, setelah dari Bogor, tim akan berangkat menuju Solo, Kamis (27/2). Di Solo tim akan menjajal Stadion Manahan Solo. Semen Padang FC akan berangkat dengan memboyong seluruh pemain yang ada. Total 25 pemain akan berangkat TC tersebut. \"Kita melanjutkan TC di Solo sembari kita menunggu tim untuk berujicoba disana,\" tutupnya. "},
{"date": "Senin, 24 Februari 2020 - 22:00:45 WIB", "title": "Lewat Omnibus Law, Maswar Dedi Berharap Pengurusan Izin Investasi Dipersingkat", "content": "Pemprov Sumbar meminta agar Omnibus Law (perampingan aturan) yang sedang menjadi pembahasan Dewan Perwakilan Rakyat di pusat dapat memudahkan proses perizinan investasi di Sumbar.\n\nKepala Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu (DPMPTSP) Sumbar Maswar Dedi berharap dengan Omnibus Law bisa mempermudah perizinan investasi. Bagaimana pengurusan izin selama menghabiskan waktu sampai 1 tahun atau 6 bulan bisa dipersingkat.\n\n\"Informasi dari BKPM Pusat akan ada aturan yang mempermudah investasi bagi daerah,\" kata Maswar Dedi saat ditemui awak media, Senin (24/2/2020).\n\nBerdasarkan informasi yang diterima, dalam Omnibus Law akan ada kewenangan pusat ditarik ke daerah. Namun saat ini pihaknya masih menunggu sampai Omnibus Law rampung.\n\n\"Kami sedang menunggu hasilnya, mudah-mudahan dengan Omnibus Law ini investasi di Sumbar semakin banyak,\" harap Maswar Dedi.\n\nApalagi kata Maswar Dedi, iklim investasi Sumbar terus memperlihatkan trend positif. Tahun 2020 BKPM Pusat memberikan ini target sebesar Rp4,3 triliun, dia optimis target itu bisa tercapai. Apalagi realisasi tahun 2019 kita sudah mencapai Rp5,3 triliun.\n\n\"Apalagi jika ada kemudahan, tentu saja investor semakin banyak masuk,\" beber Maswar Dedi.\n\nSelain itu, Maswar Dedi menjelaskan, dari beberapa kunjungan ke luar negeri, banyak investor masih mengeluh soal perizinan dalam berinvestasi di Indonesia terus di Sumbar.\n\n\"Curhat mereka kepada kita ya soal kendala birokrasi, perizinan, kepastian,\" ujar Maswar Dedi.\n\nPadahal, lanjutnya, Indonesia merupakan pasar yang besar yang menarik bagi investor. Apalagi Sumbar tengah gencar-gencar mencari investor.\n\n\"Potensi alam kita cukup banyak yang digarap investor, terutama energi baru terbarukan dan pariwisata. Omnibus Law ini hendaknya menjadi solusi,\" jelasnya. (*)"},
{"date": "Senin, 24 Februari 2020 - 22:07:36 WIB", "title": "Virus Corona Sudah Infeksi 130 Orang, Begini Situasi di Italia Kini", "content": "JAKARTA, HARIANHALUAN.COM - Dengan bertambahnya jumlah kasus penularan virus corona (COVID-19) di Italia pada hari Minggu (23/3) pekan lalu dengan 130 orang yang terinfeksi. Sejumlah warga Indonesia (WNI) berbagi cerita soal kondisi terkini di kota Milan, yang ikut terdampak akibat penyebaran virus tersebut.Pemerintah setempat menerbitkan pembatasan dan menutup tempat-tempat umum, termasuk pembatalan festival Venesia.Menurut Ketua Perhimpunan Pelajar Indonesia di Milan, Andrew Wibawa, kondisi di tempat dia bermukim saat ini tidak banyak perubahan. Cairan pembersih tangan yang sempat langka di beberapa swalayan sudah tersedia kembali dengan cepat. Bahan makanan juga tetap tersedia, dan tidak ada kenaikan harga. Meski banyak tempat umum ditutup, menurutnya keadaan di Milan tidak separah yang dibayangkan.\"Yang masih langka adalah masker. Di sini, (masker) masih sulit dicari\", ujarnya melalui sambungan telepon saat dihubungi CNNIndonesia.com, Senin (24/2).Menurutnya, PPI Republik Ceko telah mengirimkan bantuan masker yang diperkirakan akan tiba dalam dua hingga tiga hari mendatang. Komunikasi dengan KBRI di Italia juga lancar dan selalu memantau perkembangan terkini. Sambungan telepon saluran khusus disediakan oleh pemerintah setempat untuk keadaan darurat, dan juga dibagikan melalui akun Instagram PPI Milan.Di daerah Lombardi, beberapa kantor juga masih buka, meski seluruh aktivitas universitas diliburkan. Menurut Melvien Sabrina, seorang WNI yang tinggal di Milan, situasi kota memang terlihat sepi.\"Duomo di Milano, yang menjadi pusat kota Milan, juga sepi. Memang terasa kekhawatiran orang-orang untuk pergi ke tempat-tempat publik\", terangnya ketika dihubungi CNNIndonesia.com.Menurutnya, stok bahan makanan di supermarket juga langka, khususnya makanan kalengan. Persediaan masker juga langka, baik di apotek maupun di toko daring.\"Bahkan di Amazon Italia, pengiriman bisa sampai hingga satu minggu, dengan harga yang lebih tinggi dari biasanya,\" ujarnya.Hal senada juga diutarakan Donna Nababan, yang tinggal di Cologno Monzese, provinsi Milan. Menurutnya, kereta yang biasanya penuh, hari ini terlihat kosong.\"Universitas tutup hingga 1 Maret. Ada beberapa kantor yang tutup, pegawainya kerja dari rumah\", ungkapnya.(*)"},
{"date": "Senin, 24 Februari 2020 - 21:39:10 WIB", "title": "HUT ke-50 IKMR, Basko: Kita Wajib Membangun Riau", "content": " - Ketua Umum Ikatan Keluarga Minang Riau (IKMR) Basrizal Koto mengajak masyarakat Riau asal ranah Minang untuk berkontribusi membangun Provinsi Riau. Sebab, hal ini sesuai dengna filosofi IKMR. Hal itu dia sampaikan saaat menyampaikan sambutan dalam acara perayaan HUT ke-50 IKMR, Senin (24/2/2020) di lapangan Purna MTQ Pekanbaru.Basko yang merupakan pengusaha asal Pariaman ini telah menjabat Ketua IKMR selama 20 tahun.Dia mengatakan, dulu paguyuban ini bernama Ikatan Keluarga Sumatra Barat (IKSB). Kemudian pada tahun 2000 IKSB diubah menjadi IKMR. Nama IKMR sendiri usulan dari Budayawan Wan Ghalib dan Tenas Efendy.\"Kenapa namanya IKMR, karena kita orang Riau yang bersuku Minang, kita wajib membangun di negeri Riau, itu filosofinya,\" kata Basko.Menurut Basko, di usia emas 50 tahun IKMR telah berkembang menjadi organisasi luar biasa, dan banyak anggotanya sukses di berbagai bidang profesi. Bahkan, setiap lima tahun sekali beberapa pengurus IKMR sukses menjadi anggota dewan di DPR RI, begitu juga di DPRD kabupaten dan provinsi.\"Pada tahun 2000 ketika saya menjabat ketua IKMR, saya keliling daerah-daerah se-Provinsi Riau. Ketika itu dunsanak kita di daerah-daerah malu mengakui diri sebagai orang Minang, mereka tidak mempunyai karakter diri, di situ saya memulai, bahwa Minang itu suku kita, dan kita adalah orang Riau,\" kata Basko Selain itu, Basko menyebutkan, pada tanggal 16 Maret mendatang IKMR akan menggelar Mubes untuk memilih ketua IKMR yang baru. Dia berharap akan muncul kader-kader tangguh pengganti dirinya dari 54 kepengurusan IKMR se-Provinsi Riau.\"Saya hampir 3 tahun kurang aktif di Riau, semoga ke depannya IKMR tetap jaya, kuat, dan menyatukan generasi minang,\" ucap Basko.Pada kesempatan yang sama, Wakil Gubenur Sumatra Barat Nasrul Abit berpesan kepada seluruh masyarakat Riau asal Sumbar agar senantiasa menjunjung tinggi adat istiadat yang ada di Riau. \"Sama-sama kita ketahui, bahwa 35 persen warga Riau itu berasal dari Sumbar, tapi mereka sudah menjadi penduduk Riau. Karena berpuluh-puluh tahun yang lalu, kedua provinsi yang bertetanggaan ini memang sudah memiliki kedekatan yang baik. Ini harus kita jaga,\" ujarnya.Sementara itu, Gubernur Riau Syamsuar, berharap IKMR dapat meningkatkan kekompakan dan kebersamaan. Menurutnya berbagai peran strategis di Bumi Lancang Kuning juga dipegang oleh putera-putera tebaik asal ranah Minang. \"Kami memberikan apresiasi kepada masyarakat, tokoh-tokoh, dan para ulama yang berasal dari Tanah Minang karena kiprah dan sumbangsinya dalam membangun Provinsi Riau,\" kata Syamsuar yang pada kesempatan itu membuka bazar sempena HUT IKMR.Acara itu turut dihadiri sejumlah tokoh dari IKMR dan tamu khusus dari Sumbar, di antaranya Bupati Kabupaten Limapuluh Kota, Bupati Agam, Wakil Wali kota Payakumbuh, politisi sekaligus pengusaha Edy Tanjung.(*)"},
{"date": "Senin, 24 Februari 2020 - 22:16:46 WIB", "title": "Perubahan Nomenklatur, Wawako Padang Lantik Puluhan Pejabat Eselon II, III dan IV", "content": "Sejumlah pejabat eselon II, III dan IV di jajaran Pemerintah Kota Padang kembali dilantik. Hal itu menyusul adanya perubahan nomenklatur Susunan Organisasi dan Tata Kerja (SOTK) terbaru.\n\nPelantikan dan pengukuhan itu dilakukan Wakil Walikota Padang Hendri Septa di Ruang Serbaguna Bagindo Aziz Chan, Balai Kota Padang, Senin (24/2/2020).\n\nSeperti diketahui, perubahan ini dilakukan berdasarkan perhitungan beban kerja pada masing-masing Organisasi Perangkat Daerah (OPD). Ada OPD yang mengalami perampingan jabatan struktural dan ada juga yang mengalami penambahan jabatan struktural.\n\nDari beberapa OPD yang mengalami perubahan nomenklatur terdapat 72 orang pejabat yang dilantik. Diantaranya di lingkup Sekretariat Daerah (Setda) terdiri dari Kepala Bagian dan Sub Bagian.\n\nSeperti di lingkup Setdako, terjadi perubahan untuk jabatan Asisten Pemerintahan yang kini berubah menjadi Asisten Pemerintahan dan Kesejahteraan Rakyat dengan masih diisi pejabat lama Edi Hasymi.\n\nSelanjutnya jabatan Asisten Ekonomi Pembangunan dan Kesejahteraan kini berubah menjadi Asisten Perekonomian dan Pembangunan yang tetap dijabat Hermen Peri. Kemudian jabatan Asisten Administrasi yang kini berubah menjadi Asisten Administrasi Umum dijabat Didi Aryadi.\n\nSementara untuk tingkat Kepala Bagian (Kabag) di lingkup Setdako Padang juga terjadi perubahan. Dimana jabatan Kabag Pemerintahan sekarang menjadi Kabag Tata Pemerintahan yang masih ditempati oleh Rachmadeny Dewi Putri.\n\nSelanjutnya Kabag Perekonomian sekarang berubah menjadi Kabag Perekonomian dan Sumber Daya Alam yang tetap ditempati Swesti Fanloni.\n\nKabag Pembangunan kini berobah menjadi Kabag Administrasi Pembangunan dan Perencanaan yang ditempati Hermansyah. Sedangkan jabatan Kabag Humas kini berubah menjadi Kabag Protokol dan Komunikasi Pimpinan yang dipimpin oleh Amrizal Rengganis.\n\nSedangkan, beberapa jabatan Sub Bagian di masing-masing Bagian juga ada yang mengalami perubahan. Begitu juga untuk jabatan Kepala Bidang (Kabid), Sub Bidang (Subbid) dan Kepala Seksi (Kasi) di sejumlah OPD yang mengalami perubahan nomenklatur.\n\nWakil Wali Kota Padang Hendri Septa usai pelantikan kepada wartawan mengatakan, pelantikan dan pengukuhan kali ini mengacu pada Peraturan Menteri Dalam Negeri (Permendagri) Nomor 56 Tahun 2019 tentang Pedoman dan Nomenklatur Unit Sekretariat Provinsi dan Kabupaten/Kota.\n\n“Alhamdulillah, hari ini kita telah menyaksikan bersama-sama pengukuhan jabatan bagi pejabat eselon II, III dan IV di lingkungan Pemerintah Kota Padang. Tentu, yang kita harapkan adalah meskipun itu cuma merubah nomenklatur, namun sangat diharapkan ini menjadi langkah awal atau titik nol bagi yang dilantik untuk lebih bersemangat lagi melakukan pengabdian dan mengejar target kinerja dengan bekerja sungguh-sungguh. Karena selaku ASN kita bekerja harus melayani dengan hati,” ujar wawako.\n\nSelanjutnya Hendri pun juga menekankan kepada setiap pejabat atau pun ASN di lingkungan Pemerintah Kota Padang harus superior dengan berupaya mempersembahkan kinerja di atas rata-rata.\n\n“Semoga dengan itu Pemko Padang bisa memberikan bukti dari janji-janjinya kepada masyarakat, karena seluruh pejabat dan ASN-nya dapat bekerja dan melayani publik/masyarakat secara baik dan prima sesuai Undang-undang dan aturan yang mengatur,” harapnya. (*)"},
{"date": "Senin, 24 Februari 2020 - 22:28:46 WIB", "title": "IMT-GT Momentum Promosi Perdagangan di Sumbar", "content": "GubernurSumbar,Irwan Prayitno menyambut baik upaya dan terobosan yang dilakukan Kemenko Ekonomi dan Kementerian Perdagangan RI untuk mendorong peningkatan aktivitas perdagangan dalam kerangka Indonesia-Malaysia-Thailand Growth Triangle (IMT-GT) melalui pembentukan IMT-GT Business Center secara lebih luas dan intensif.\n\nHal ini disampaikan Irwan Prayitno membuka acara Diseminasi Hasil Perundingan Pembahasan Usulan Proyek WGTI-GT penguatan kerjasama Implementasi IMT-GT Business Center di Hotel Grand Zuri Padang, Senin (24/2/2020)\n\nKerjasama tersebut adalah sebagai wadah untuk mempercepat pertumbuhan dan pembangunan ekonomi serta memperkecil kesenjangan ekonomi di wilayah perbatasan ketiga Negara.\n\n\"Kami yakin, proyek IMT-GT Business Center akan mampu menjadi stimulus untuk meningkatkan volume dan aktivitas perdagangan di Sumbar dalam kerangka kerjasama IMT-GT,\" ucap gubernur Sumbar.\n\nUntuk mewujudkan manfaat konkret dan inklusif di kawasan IMT-GT tersebut, gubernur Irwan Prayitno tiga hal yang perlu diambil.\n\nPertama, IMT-GT Business Center ditujukan untuk memfasilitasi bisnis para pelaku usaha perdagangan dalam rantai pasok global (global value Chain) dikawasan subregional, baik melalui melalui kegiatan pameran ataupun promosi produk lokal, seminar, tamu bisnis atau business matcching maupun pasar lelang komuditi.\n\nKedua, IMT-GT Rubber Cities bertujuan untuk meningkatkan produktivitas kawasan IMT-GT sebagai \"supplay hub\" produk karet berkualitas di ASEAN bahkan dunia melalui upaya bekerjasama antar Kawasan Ekonomi Khusus (KEK) atau kawasan industri (Industrial Zone)\n\nKetiga, IMT-GT E-commerce Platform untuk meningkatkan inklusivitas keterlibatan UMKM dalam rantai pasok global. Pembentukan cross border platform diharapkan mampu mendorong peningkatan transaksi ekspor diperbatasan melalui skema B to C (Bussines to Comsumer) dan B to B (Bussines to Bussines).\n\n\"Kita harus bersama-sama memastikan bahwa kerja sama ini dapat membawa manfaat konkret dan inklusif bagi rakyat kita juga bagi rakyat ASEAN,\" jelasnya.\n\nGubernur Irwan Prayitno berharap peningkatan sejumlah kerja sama di beberapa bidang prioritas. Dimulai dari agro-industri, mengingat kelapa sawit dan karet, termasuk hasil produk dari UMKM merupakan komoditas andalan Bersama.\n\n\"Kita optimis bahwa dengan upaya bersama, IMT-GT memiliki potensi besar untuk menjadi tujuan investasi utama. Kita juga perlu meningkatkan kegiatan pada koridor-koridor ekonomi yang telah dibentuk, seperti industri pariwisata, industri dan perdagangan,\" ujar Irwan.\n\nSelain itu gubernur Sumbar juga berharap ada dukungan dari Malaysia dan Thailand dalam meningkatkan lagi pengembangan konektivitas udara internasional di masa depan.\n\n\"Dengan adanya kerjasama ini bisa meningkatkan ekonomi regional di bidang pariwisata, perdagangan, serta mengurangi biaya logistik dan mempertahankan pembangunan ekonomi di Sub-Wilayah IMT-GT,\" sebutnya.\n\nSelanjutnya sektor pariwisata juga perlu didorong di ketiga negara secara bersamaan, hingga pengembangan ekonomi digital yang mutlak dibutuhkan dalam era revolusi industri 4.0. dengan melipatgandakan upaya peningkatan kapasitas sumber daya manusia guna menciptakan tenaga kerja terampil yang kompetitif dan mampu berkontribusi positif bagi kerja sama IMT-GT.\n\nHadir dalam acara tersebut Kasubdit Antar dan Sub Regional Direktorat Perundingan ASEAN Ditjen Perundingan Perdagangan Internasional, Kementerian Perdagangan RI, Iffah Sa'aidah, SH, MH, Asisten Direktur Eksekutif dari Gapkindo, Dr. Ir. Uhendi Haris, M.Si, Direktur Operasional PT. Kawasan Industri Nusantara, Sei. Mangkei, Anastasia Indriyani, ST. MM, Disperindag Provinsi Riau Dra. Yulwiriati Moesa, APt, M.Si. Kepala Disperindag Sumbar, Asben Hendri, SE, MM dan Kementerian Lembaga Pusatyang terkait serta pemerintah 10 Provinsi pulau Sumatera. (*)"},
{"date": "Senin, 24 Februari 2020 - 20:40:08 WIB", "title": "Berani Coba! Mobile Game Rise of Nowlin Resmi Rilis di Indonesia", "content": "Dunia Games sebagai salah satu layanan digital lifestyle Telkomsel kembali menunjukkan keseriusannya sebagai publisher aplikasi mobile gaming dengan menghadirkan mobile games yang ketiga berjudul Rise of Nowlin. Game bergenre Open World MMORPG ini merupakan hasil kolaborasi dengan developer mobile game “8 Elements”. Rise of Nowlin sendiri sudah  tersedia  untuk diunduh di Google Play sejak tanggal 20 Januari 2020 dan akan segera tersedia di App Store.\nHead of Digital Lifestyle Telkomsel Crispin P. Tristram mengatakan, Dunia Games sangat antusias dalam menghadirkan game ketiga yaitu Rise of Nowlin yang siap memberikan tantangan baru bagi para penggemar mobile gaming di Indonesia. \"Kolaborasi dengan 8Elements menjadi bagian dari upaya Telkomsel untuk mengakselerasikan gaya hidup digital masyarakat secara menyeluruh, yang dalam hal ini dengan menjadikan Dunia Games sebagai enabler ekosistem platform mobile game yang berkesinambungan,” kata Crispin.Dia menambahkan, Telkomsel Dunia Games telah menyiapkan sejumlah iven menyambut kehadiran Rise of Nowlin di Indonesia. Salah satunya yang sudah dilakukan adalah Pra-Registrasi yang diselenggarakan mulai 27 Desember 2019 hingga 17 Januari 2020, dimana para pemain dapat mencoba game Rise of Nowlin lebih awal sebelum menikmati versi finalnya ketika dirilis secara resmi.  Selain itu, khusus untuk meramaikan diluncurkannya game ini, Telkomsel Dunia Games juga telah menyiapkan bonus in-game items berupa 1 Tigerlord Mount, 1000 Pink Diamonds dan 3 Bag Expanders dengan total senilai Rp200 ribu. Kode untuk bonus khusus ini bisa ditemukan di tsel.me/ronlaunching dan hanya tersedia pada tanggal 20 – 23 Februari 2020.Marketing Manager 8Elements Wira Daniel mengatakan, melihat kesuksesan Rise of Nowlin di Singapura, Malaysia dan Filipina selama 3 bulan terakhir, dia optimis bersama Dunia Games untuk meluncurkan Rise of Nowlin di Indonesia. Gaya permainan Rise of Nowlin yang menyenangkan namun tetap menegangkan dengan berbagai macam fitur di dalamnya diharapkan sesuai dengan minat para gamer di Indonesia. Selain memperluas ketersediaannya ke Indonesia, Rise of Nowlin juga akan dirilis di Myanmar, Kamboja, dan Vietnam. Sebagai game bergenre Open World MMORPG, Rise of Nowlin menyajikan jalan cerita yang menakjubkan dan menantang bagi para pegiat mobile gaming. Para pemainnya dapat mengeksplorasi berbagai macam mode permainan, mulai dari Story, Quest, Boss Hunt, PvP Arena, hingga Guild Battle. \"Terdapat aktivitas harian yang dapat membantu para gamer untuk meningkatkan kemampuan karakter yang dipilihnya agar menjadi lebih tangguh di setiap levelnya. Keseluruhan gameplay dari Rise of Nowlin pun dikemas dalam grafis yang memanjakan mata sehingga para pemain akan sangat nyaman ketika bermain,\" jelasnya.Sebelumnya, Dunia Games telah meluncurkan dua judul game, yakni ShellFire dan Lord of Estera. Keduanya tersedia secara gratis di Google Play Store dan App Store dan kini telah diunduh sebanyak lebih dari 5.8 juta kali. Dunia Games juga menghadirkan platform media penyedia informasi terbaru serta aplikasi Dunia Games yang dapat diunduh di Play Store dan App Store. "},
{"date": "Ahad, 23 Februari 2020 - 21:44:01 WIB", "title": "Perubahan Paradigma Pemberdayaan Masyarakat", "content": "Demikian salah satu berita di media massa daring yaitu harianhaluan.com pada Sabtu, 22/02/2020, 15:03:07 WIB. Berdasarkan informasi yang berhasil dirangkum harianhaluan.com, dana untuk pengadaan kegiatan Bekerja ini mencapai Rp13 miliar, bersumber dari dana APBN.  Berita itu tentu saja melengkapi refleksi atas kegagalan berbagai bentuk intervensi yang sangat mungkin sekali tidak didasarkan pada keinginan dan kebutuhan masyarakat atau rakyat. Hal tersebut juga dapat ditemukan pada peternakan lele yang gagal dikembangkan oleh ibu-ibu Kelompok Wanita Tani (KWT) Melati Mini di Kampung Taruko Rodi, Kelurahan Koto Lua, Kecamatan Pauh, Kota Padang, yang diinisiasi oleh sebuah lembaga non-pemerintah di Provinsi Sumatera Barat. Dengan demikian, perlu untuk mengubah paradigma pemberdayaan masyarakat yang tidak bisa lagi berasal dari atas (inisiatif program pemberdayaan dari pihak yang mengintervensi), baik pemerintah maupun non-pemerintah/swasta dan juga kampus. Pemberdayaan masyarakat harus berasal dari bawah, inisiatif program pemberdayaan berasal dari ide atau gagasan masyarakat yang diintervensi berdasarkan situasi dan kondisi objektif mereka.Kegagalan intervensi semacam itu tidak hanya terjadi di tingkat lokal sebagai inisiatif nasional saja, bahkan seringkali inisiatif itu justru berasal dari tingkat internasional. Mengapa demikian? Karena ada keinginan dan kebutuhan lain yang berbeda dari keinginan dan kebutuhan masyarakat. Contohnya adalah keinginan untuk penyediaan bahan pangan di dalam pasar pangan sebagai kebutuhan pemenuhan konsepsi keamanan pangan. Konsepsi ini diimplementasikan oleh badan-badan yang ada di bawah naungan Perserikatan Bangsa-Bangsa (PBB) yang disponsori oleh negara-negara maju dan didukung oleh korporasi-korporasi besar (korporasi multinasional/transnasional) di dunia.Sedangkan yang dibutuhkan masyarakat khususnya petani dan peternak adalah implementasi konsepsi kedaulatan pangan. Petani dan peternak harus produktif sesuai dengan keinginan dan kebutuhan mereka untuk pemenuhan harian dan jangka panjang, sesuai situasi dan kondisi objektif mereka. Ketika hasil produksinya berlimpah, maka baru dijual ke pasar pangan yang bahkan bisa dikompromikan dengan para calon konsumen yang akan menyerap hasil produksi mereka.Majelis Dosen Muda Universitas Andalas (MDM Unand) sedang mempersiapkan penyelenggaraan penelitian dan pengabdian masyarakat di kawasan salingka kampus sejak awal tahun 2020 ini. Inisiatif ini juga sebagai hasil refleksi tidak efektif dan efisiennya penelitian dan pengabdian masyarakat oleh para dosen Unand selama ini yang seringkali hit and run. Sekali meneliti dan mengabdi sudah itu mati dan tidak berkelanjutan.\"Sungkai itu baiknya kita sulap jadi kawasan buah dan ternak, kuliner dan homestay akan nyusul.\"Demikian pesan salah satu Anggota Koperasi Petani dan Peternak Mandiri (KP2M) dalam sebuah diskusi pagi Minggu/Ahad, 23/02/2020, pukul 09.39. KP2M adalah koperasi tani yang kegiatan hulunya adalah pertanian dan peternakan ramah lingkungan/LEISA ( low external input sustainable agriculture ). Sedangkan kegiatan hilirnya adalah perdagangan dan pengolahan hasil untuk kuliner. Contohnya adalah menanam pisang untuk diproduksi/diolah menjadi pisang sale/selai pisang. Daun pisang diolah untuk makanan ternak, tetapi harus diproses terlebih dahulu melalui pakan ternak fermentasi. Batang pohon pisang bisa juga untuk pakan ternak. Selain itu, pohon pisang juga sangat efektif untuk menyimpan air tanah atau sebagai tanaman konservasi tanah. Minimal ada tiga jenis pisang hebat/unggulan untuk dikembangkan, yaitu pisang masak semalam, pisang batu, dan pisang raja serai. Maka dengan demikian bisa diselenggarakan revolusi batang pisang. Ternaknya diupayakan untuk kuliner, misalnya gulai kambing. Kambing menjadi ternak unggulan KP2M. Pemilihan kambing sebagai ternak unggulan dengan mempertimbangkan pertama, modalnya lebih rendah/permodalan yang digunakan lebih murah ketimbang peternakan yang lain; dan kedua, rakyat yang terlibat juga lebih banyak/penyerapan tenaga kerja untuk meningkatkan produktifitas petani dan peternak lebih massif.Sungkai adalah salah satu kampung di Kelurahan Lambung Bukit, Kecamatan Pauh, Kota Padang, Provinsi Sumatera Barat. Posisi Sungkai berjarak 3 - 4 kilometer dari Kampus Universitas Andalas (Unand) Limau Manis. Kawasan Sungkai adalah  lahan pertanian yang termasuk lahan marjinal, yaitu lahan yang miskin hara. Sehingga tidak cocok untuk ditanami seperti serai wangi dan nilam, karena tanah menjadi semakin kurus atau tidak subur yang menyebabkan tidak bisa ditanami yang lainnya. \"...kita sulap...\" dalam ungkapan petani Anggota KP2M itu menyiratkan sebuah bentuk kerja sama atau kolaborasi untuk membangun atau mengubah situasi dan kondisi di Kampung Sungkai dan kawasan sekitarnya agar menjadi lebih produktif berbasis keinginan dan kebutuhan masyarakat kepada Tim Penelitian dan Pengabdian Masyarakat dari MDM Unand.Dalam penyampaian itu menggambarkan perencanaan pembangunan kawasan kampung tersebut dalam empat tahapan: pertama, pengembangan perkebunan buah-buahan; kedua, pengembangan kawasan peternakan; ketiga, pengembangan kuliner sebagai industri berbasis pertanian dan peternakan; dan keempat, pengembangan agrowisata dengan menggabungkan antara pertanian dengan pariwisata melalui simbol homestay.Menurut KP2M, mimpi masyarakat khususnya petani dan peternak di salingka kampus sangatlah sederhana. Tugas para peneliti dan pengabdi seperti para dosen di MDM Unand hanyalah membantu masyarakat atau rakyat untuk mempercepat terwujudnya impian-impian tersebut.Pernyataan tersebut tentu saja harus menggugah kesadaran bahwa Tim Peneliti dan Pengabdi Masyarakat dari MDM bersama para petani dan peternak harus mendiskusikan desain besar ( grand design ) agrowisata Sungkai bersama-sama. Dalam penyelenggaraannya, MDM akan bekerja sama dengan Lembaga Penelitian dan Pengabdian (LPPM) Unand, Tourism Development Center (TDC), dan Nagari Development Center (NDC) yang sudah ada di Unand, dan dengan berbagai pihak lainnya dalam beragam bentuk kerja sama.Dengan demikian implementasi perubahan paradigma intervensi pemberdayaan masyarakat diwujudkan dengan inisiatif dari bawah, sehingga para pihak yang mengintervensi hanyalah fasilitator. Agar kegagalan dalam pembangunan tidak lagi terulang. Pengulangan sejarah kegagalan awalnya adalah tragedi, selanjutnya adalah kekonyolan. Apakah kekonyolan itu akan diteruskan?(Penulis adalah Dosen HI FISIP Unand, Direktur SANGKAKALA, Aktivis MDM, dan Mentor GSC Indonesia)"}[
{"date": "Selasa, 25 Februari 2020 - 00:13:20 WIB", "title": "Ini Asal Usul dan Tahapan Pembuatan SIM Internasional", "content": "Surat Izin Mengemudi (SIM) internasional menjadi solusi praktis buat warga yang ingin melanglang buana menggunakan kendaraan di negeri orang. Pembuatan SIM ini juga diklaim mudah dan terjangkau di kantong.\n\nDasar penerbitan SIM internasional merupakan kesepakatan Perserikatan Bangsa-Bangsa (PBB) dalam Vienna Convention On Road Traffic 1968 yang merupakan penyempurnaan dari Geneva Convention on Traffic 1949 dan sebelumnya Paris Convention on Motor Traffic 1926.\n\nMenurut Kepala Seksi Pelayanan SIM Korps Lalu Lintas Polri Ajun Komisaris Besar Yudhi SIM yang berlaku sekarang diatur berdasarkan Annexe 6 buat kebutuhan domestik, sementara Annexe 7 SIM internasional.\n\nIa menjelaskan lembaga yang menerbitkan SIM internasional asosiasi atau Ikatan Motor Indonesia (IMI). Namun berdasarkan Peraturan Pemerintah Nomor 50 Tahun 2010 penerbitan SIM internasional diambil alih Polri.\n\nDijelaskan dia bila SIM internasional Indonesia berlaku di negara-negara anggota ASEAN, berdasarkan hasil kesepakatan seluruh negara anggota ASEAN.\n\n\"Sejak 3 Desember 2010 juga pengurusan SIM internasional di polisi harus dilakukan langsung oleh pemohon di Jakarta dan tak bisa diwakilkan,\" ucap Yudhi, dikutip dari CNN Indonesia, Selasa (25/2/2020).\n\nYudhi kemudian menjelaskan tahapan-tahapan pembuatan SIM internasional:\n\nPertama daftar melalui online lewat situs sim.korlantas.polri.go.id/sim-internasional. Warga bisa melakukan pendaftaran menggunakan ponsel atau komputer sendiri, atau perangkat yang tersedia di ruang pelayanan SIM internasional.\n\nSetelah itu pendaftar dapat melakukan pembayaran dengan metode cashless. Tarif penerbitan SIM internasional berdasarkan Peraturan Pemerintah Nomor 60 Tahun 2016 Tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak Rp250 ribu SIM baru dan Rp225 ribu perpanjangan.\n\nAdapun masa berlaku SIM internasional yakni tiga tahun sejak diterbitkan. Setelah itu pemohon wajib datang ke Gedung Korps Lalu Lintas Polri Gedung SIM internasional untuk mengambil nomor antrian dan melaksanakan verifikasi dokumen.\n\nDokumen yang harus dibawa adalah SIM asli, KTP asli, paspor asli, hasil print atau captureregistrasi online dan bukti pembayaran, kartu izin tinggal tetap/Kitab (khusus WNA), dan materai 6000. Setelah proses itu selesai dan data valid, baru ke tahap selanjutnya.\n\nProses berikutnya yaitu proses identifikasi meliputi pengambilan foto, pengambilan 10 sidik jari, dan tanda tangan. Kemudian SIM diproduksi dan selesai. Pelayanan SIM internasional ini dibuka setiap Senin-Sabtu mulai pukul 08.00 WIB hingga 15.00 WIB. (*)"},
{"date": "Senin, 24 Februari 2020 - 17:50:31 WIB", "title": "Berkas Dukungan \"Duo Mas\" Diterima KPU Limapuluh Kota ", "content": "LIMAPULUH KOTA, HARIANHALUAN. COM--Ketua KPU Kabupaten Limapuluh Kota, Masnijon, mengatakan,  berkas syarat pencalonan Bupati dan Wakil Bupati dari jalur perseorangan Maskar M.Dt Pobo-Masril, diterima KPU. Dari 25.691dukungan yang diserahkan pada Minggu (23/2) Pagi, kepada KPU hanya 1 dukungan yang dicoret. \"Untuk pasangan Bakal Calon Perseorangan Maskar M.Dt Pobo-Masril setelah dilakukan pengecekan dari jumlah yang diserahkan 25.691 hanya 1 dukungan yang dicoret dan 25.690 dinyatakan dapat diterima. Sementara untuk Bakal calon Ferizal Ridwan-Nurkhalis, masih kita lakukan pengecekan berkas syarat dukungan,\" sebut Masnijon, Senin (24/2) kepada wartawan. Disampaikan Masnijon, untuk waktu penyerahan berkas dukungan sudah berakhir pada Pukul 24.00 Wib Minggu (23/2). Sementara untuk melakukan pengecekan berkas syarat yang diserahkan bakal calon perseorangan paling lambat pada 26 Februari 2020. \"Mudah-mudahan hari ini bisa selesai pengecekan syarat. Tetapi batas akhir  pengecekan jumlah dukungan dan sebaran 26 Februari 2020,\" tuturnya.Setelah melakukan pengecekan syarat dukungan bakal pasangan Calon, dan yang dinyatakan diterima maka akan dilakukan verifikasi administrasi dan kegandaan dokumen dukungan pada 27 Februari-25 Maret 2020. Sementara untuk verifikasi faktual tingkat desa/Kelurahan akan berlangsung 26 Maret-2 April 2020. Kemudian sesuai tahapan akan dilakukan penyerahan syarat dukungan perbaikan kepada KPU. Sesuai Peraturan KPU No 16 tahun 2019 dimana tahapan Pilkada untuk pendaftaran pasangan calon akan dilakukan 16-18 Juni 2020. Kemudian untuk penetapan calon  8 Juni-8 Juli. Kemudian pengundian nomor urut pasangan calon pada 9 Juli. Untuk masa kampanye akan dimulai 11 Juli-19 September 2020. Dan kampanye melalui media masa cetak dan elektronik dimulai 6 September-19 September 2020 sebelum memasuki masa tenang dan pembersihan alat peraga pada 20-22 September 2020, sehari sebelum hari Pencoblosan.Usai menyerahkan syarat dukungan untuk maju sebagai Bakal Calon Bupati dan Wakil Bupati Limapuluh Kota, Maskar M.Dt.Pobo-Masril, optimis bisa lolos verifikasi administrasi dan faktual. Pasangan \"Duo Mas\" ini menyerahkan sebanyak 25.691 jumlah dukungan yang tersebar di 13 Kecamatan di Limapuluh Kota.Pasangan Maskar M.Dt Pobo-Masril yang datang pada Pukul 08.00 Wib, disambut Ketua KPU Limapuluh Kota, Masnijon, didampingi Komisioner KPU Devisi Hukum dan Pengawasan, Amfreizer, Devisi Pengawasan dan Pendidikan Pemilih, Arwantri, serta Dua Komisioner Lainnya, Eka Lidiana dan Rina Febrina, serta sejumlah Pegawai di KPU Limapuluh Kota. \"Kita sudah menyerahkan syarat dukungan kepada KPU Limapuluh Kota Pagi ini sebanyak 25. 691 dukungan. Dan Kita optimis bisa lolos seleksi administrasi dan faktual. Karena Kita sudah menyerahkan melebihi syarat dukungan, dan Kita juga sudah siapkan cadangan dan sampai saat ini masyarakat masih terus memberikan dukungan kepada Kita,\" sebut Bakal Calon Bupati Limapuluh Kota dari Jalur perseorangan, Maskar M.Dt Pobo, didampingi Calon Wakil Bupati Masril.Maskar M.Dt.Pobo menyebut dirinya merasa terpanggil untuk Membangun Kampung halaman lebih baik dan sejajar dengan daerah lainnya di Indonesia. Karena hingga saat ini masih banyak ketertinggalan dari daerah lainnya. \"Awalnya Saya pulang Kampung untuk membangun nagari, dan setelah Saya pikir untuk Kemajuan Nagari di Limapuluh Kota, Saya harus maju dan mengabdi di Limapuluh Kota,\" sebutnya.Sementara Bakal Calon Wakil Bupati, Masril pada kesempatan itu mengaku optimis akan lolos verifikasi Administrasi dan faktul. Karena disampaikannya, KTP  syarat dukungan itu secara langsung diserahkan oleh masyarakat yang bersangkutan. Dimana dukungan dan Surat pernyataan dukungan atau B1 KWK, ditanda tangani langsung pemilik KTP. \"Kita optimis lolos verifikasi administrasi dan Vaktual. Karena memang semua syarat dukungan kita peroleh langsung dengan pemilik KTP. Dan kita terus mengumpulkan syarat dukungan melalui relawan kami yang tersebar dimasing-masing Jorong di 13 Kecamatan,\" sebutnya. (*)"},
{"date": "Senin, 24 Februari 2020 - 18:33:35 WIB", "title": "Pasangan Independen Hendra Saputra-Mahyuzil Penuhi Syarat Maju Pilkada Kab. Solok", "content": " - Pasangan bakal calon Bupati dan Wakil Bupati Solok Hendra Saputra dan Mahyuzil Rahmat dinyatakan memenuhi syarat untuk maju di jalur perseorangan pada Pilkada nanti. Ketetapan itu disampaikan oleh KPU Kab. Solok, menyusul ditutupnya batas akhir pendaftaran kandidat jalur perseorang kemarin malam.\"Hingga tadi malam pukul 24.00 Wib, Minggu (23/2), tercatat hanya ada satu pasangan calon independen yang menyerahkan syarat dukungan ke KPU Kabupaten Solok,\" kata Ketua KPU Kabupaten Solok, Ir. Gadis melalui Komisioner Bidang Parmas, Jons Manedi, Senin (24/2).Jons menyebutkan, pasangan yang menyerahkan syarat dukungan tersebut adalah  pasangan Hendra Saputra dan Mahyuzil sekitar tanggal 21 Februari 2020. Jumlah dukungan yang diserahkan sebanyak lebih kurang 25.372 dukungan. Namun setelah diverifikasi, dari syarat dukungan yang diserahkan, sebanyak 942 dukungan Tidak Memenuhi Syarat (TMS).\"Dukungan yang TMS dikarenakan ada dukungan yang tidak ada KTP, tidak ada tanda tangan di form B1 KWK, dan ada yang dientri di B1.1 KWK namun datanya tidak ada di B1 KWK, total ada 942 dukungan yang TMS,\" terangnya.Meski demikian, kata Jons, secara umum, pasangan Hendra Saputra dan Mahyuzil memenuhi syarat dukungan sebagai calon independen, baik dari jumlah dukungan maupun sebaran dukungan di 14 kecamatan yang ada.Selanjutnya, pihak KPU Kabupaten Solok akan melakukan verifikasi secara faktual terhadap seluruh dukungan yang telah diserahkan oleh pasangan calon. \"Akan kita verifikasi secara faktual langsung kepada orang yang dimasukkan namanya sebagai pemberi dukungan, nanti dibantu petugas PPP masing-masing nagari yang saat ini masih dalam proses pembentukan,\" terangnya.Pihak KPU menjadwalkan proses verifikasi akan dilakukan selama 20 hari, mulai tanggal 26 Maret 2020. Seluruh data dukungan akan diverifikasi secara langsung oleh petugas PPS nagari dengan cara mendatangi pemberi dukungan. \"Hasil verifikasi akan diumumkan pada bulan Mei nanti, kalau lolos syarat dukungan pascaverifikasi maka pasangan independen bisa mendaftar sebagai pasangan calon pada 16-18 Juni 2020,\" ujarnya.Berbeda dengan Kabupaten Solok, untuk Pilkada kota Solok tahun 2020, sampai batas akhir penyerahan syarat dukungan tadi malam, tidak ada satupun pasangan bakal calon yang mengajukan syarat dukungan.\"Sampai tadi malam, batas akhir penyerahan syarat dukungan, tidak ada bakal calon indedenden yang mendatangi KPU Kota Solok (menyerahkan syarat dukungan),\" ungkap Ketua KPU Kota Solok, Asraf Danil, Senin (24/2).Asraf menyebutkan, pihak KPU Kota Solok telah membuka masa penyerahan syarat dukungan dari tanggal 19-23 Februari 2020. Namun tidak ada bakal calon yang datang. Pihaknya juga menegaskan tidak ada perpanjangan waktu untuk penyerahan syarat dukungan.Selanjutnya, pihak KPU Kota Solok hanya akan melakukan verifikasi syarat dukungan secara faktual untuk bakal calon gubernur dan wakil gubernur yang maju di jalur independen. Untuk jumlahnya masih menunggu data dari KPU provinsi.\"Kalau ada dalam syarat dukungan tersebut balon gubernur dan wakil gubernur independen yang memakai KTP warga Kota Solok, kita yang akan melakukan verifikasinya secara faktual,\" beber Asraf. (*)"},
{"date": "Rabu, 04 Desember 2019 - 16:35:30 WIB", "title": "Pandangan Masyarakat Terhadap Perpustakaan", "content": "                       \n                                                                                                                                                                                                                                                                                                                                                                                                                                                   "},
{"date": "Jumat, 13 Desember 2019 - 19:17:10 WIB", "title": "Saatnya Alumni Memimpin UNIVERSITAS BUNG HATTA", "content": "SERING orang bilang dan sebagian orang percaya kalau sukses itu di mulai usia 40 tahun. Universitas Bung Hatta (UBH) yang berdiri tahun 1981 akan memasuki Usia 40 tahun di tahun 2021 akan datang, ya kira-kira hanya dua tahun lagi.Apakah ada korelasinya  usia  40 tahun akan datang di 2021, UBH akan kembali menjadi Universitas Swasta ternama  di Sumatera Barat atau Indonesia ?Sementara dalam masa pertumbuhan 10-20 tahun sejak berdirinya UBH sudah menjadi PTS ternama dan pilihan para calon  mahasiswa , bukan hanya calon mahasiswa dari Sumatera tapi juga calon mahasiswa dari Jawa yang akan melanjutkan pendidikan perguruan tinggi.Namun Life Cycle UBH pasca 20 tahun berdiri terjadi stagnan dan cenderung menurun meskipun fluktuatif dan menjelang usia 40 tahun menurun tajam rangking 182 PT se-Indonesia.UBH sejak tahun 1986  telah mewisuda lebih dari 42.000 alumni yang kini tersebar di seluruh Dunia. \nDari Sabang sampai Merauke, dari Singapore sampai Rusia dan banyak yang menduduki posisi penting dan strategis kepemimpinandi berbagai sektor. Di pemerintahan, alumni UBH saat ini  sudah ada Direktur di Kementrian, Bupati, Walikota, Kepala Dinas/Badan dan lainnya.\n Di Militer sudah ada Perwira Tinggi.Akademisi, banyak pula alumni UBH yang Profesor dan Doktor. Karir di BUMN serta unia Usaha sebagai profesional maupun Owner perusahaan besar, begitupun Memimpin di Organisasi Profesi Tingkat Dunia.Memasuki usia 40 Tahun, sudah saatnya Universitas Bung Hatta memanggil Alumni Alumni yang sukses di luaran dan di internal kampus saat ini, untuk ditempatkan mengabdi di Almamater baik itu sebagai Rektor maupun memimpin Yayasan sebagai Pembina dan Pengurus. Keberadaan Alumni di Almater sebagai Rektor juga Memimpin Yayasan akan menjadi indikator Suksesnya sebuah lembaga menghasilkan Output lulusannya.  Sudah saatnya keberadaan Alumni akan menjadi  pondasi utama dan penanggung jawab keberlangsungan Universitas Bung Hatta kedepannya."},
{"date": "Ahad, 15 Desember 2019 - 12:11:11 WIB", "title": "Faktor Lingkungan Berpengaruh dalam Perkembangan Intelek Kognitif Anak", "content": "HARIANHALUAN.COM - Istilah intelek berasal dari bahasa inggris intellect yang berarti proses kognitif, proses berpikir, daya menghubungkan, kemampuan menilai, kemampuan mempertimbangkan dan kemampuan mental atau intelegensi. Artinya, intelek sangat berkaitan erat dengan manusia, karna merupakan proses berpikir dimana manusia di dalam kehidupan tidak hentinya untuk berpikir.Pengaruh lingkungan tidak bersifat memaksa, namun tidak dapat dipungkiri bahwa peran lingkungan cukup besar dalam perkembangan individu, termasuk perkembangan kognitif manusia. Lingkungan biasanta berbanding lurus dengan kualitas hidup manusia. Jika lingkungannya baik maka cenderung baik pula perangainya. Begitu pun sebaliknya jika lingkungan nya jelek maka cenderung jelek pula perangainya.Pernyataan diatas telah dibenarkan oleh teori-teori yang ada didunia psikologi. Misalnya teori empirisme yang mengatakan bahwa manusia pada masa bayinya diibaratkan dengan kertas putih yang akan diwarnai dengan lingkungannya.Perkembangan intelektual dipengaruhi oleh dua faktor utama, yaitu hereditas dan lingkungan.\nFaktor hereditas yakni semenjak dalam kandungan, anak telah memiliki sifat-sifat yang menentukan daya kerja intelektualnya. Secara potensialnya anak telah membawa kemungkinan, apakah akan menjadi kemampuan berpikir setaraf normal, di atas normal, atau dibawah normal. Kemudian faktor lingkungan yakni Ada dua unsur lingkungan yang sangat penting peranannya dalam mempengaruhi perkembangan intelek anak, yaitu keluarga dan sekolah. Namun tidak dapat dipungkiri juga bahwasanya teman atau sahabat juga bisa mempengaruhi perkembangan intelek anak. (*)"},
{"date": "Rabu, 18 Desember 2019 - 17:44:50 WIB", "title": "Apa Benar MSG Bikin Otak jadi ‘Lemot’?", "content": "   "},
{"date": "Jumat, 14 Februari 2020 - 14:16:20 WIB", "title": "Menarik Minat Baca di Perpustakaan dengan Promosi Sosial Media", "content": "Menurut Undang-undang Perpustakaan No. 43 tahun 2007 pasal 3, Disebutkan bahwa perpustakaan berfungsi sebagai wahana pendidikan, penelitian, pelestarian, informasi, dan rekreasi untuk meningkatkan kecerdasan dan keberdayaan bangsa. Menurut Sam Decker, pengertian media sosial adalah konten dan interaksi digital yang dibuat oleh dan antara orang yang satu dengan yang lainnya. Sedangkan menurut Chris Garret, pengertian media sosial adalah alat, jasa, dan komunikasi yang memfasilitasi hubungan antar orang satu dengan yang lain serta memiliki kepentingan atau ketertarikan yang sama.Menurut pandangan saya jika sebuah perpustaan banyak peminatnya maka seharusnya data pengunjung perpustakaan meningkat setiap harinya.namun lain halnya dengan yang saya data pada perpustakaan universitas negri padang, pada tanggaal 15 desember 2019. Bahwa pengunjung perpustakaan rata-rata hanya meminjam buku referensi untuk tugas mereka bukan untuk menyalurkan minat baca mereka.Maka dari itu, penulis melakukan penelitian tentang promosi perpustakaan di sosial media melihat maraknya khalayak zaman kini yang mustahil tidak menggunakan sosial media dengan harapan meningkatkan minat baca mereka, dengan promosi yang dibuat di kegiatan promosi perpustakaan di sosial media.Jenis kegiatan promosi perpustakaan melalui media sosial yang dilakukan dengan membuat akun media sosial khusus untuk perpustakaan sekolah melalui facebook, twitter, youtube, dan website. Dan juga bisa membuat Klub Baca yang nantinya akan menarik minat penerbit ataupun penulis untuk bekerjasama, beda buku misalnya Hal ini bertujuan meningkatkan minat baca. (*)"},
{"date": "Senin, 24 Februari 2020 - 20:22:29 WIB", "title": "Pameran dan Bazar Semarakan Ulang Tahun Emas IKMR di Pekanbaru", "content": "PEKANBARU, HARIANHALUAN.COM - Ikatan Keluarga Minang Riau (IKMR) akan memperingati ulang tahun emasnya atau ke 50 tahun dengan menggelar pameran dan bazar. Kegiatan tersebut akan berlangsung mulai hari ini, Senin (24/2/2020) dan akan berakhir Sabtu (29/2/2020).Pembukaan pameran dan bazar itu akan dibuka Gubernur Riau H Syamsuar dan Ketua Umum Ikatan Keluarga Minang Riau (IKMR) H Basrizal Koto (Basko) di Lapangan Purna MTQ, Pekanbaru.Sekretaris Jenderal IKMR Marjoni Hendri menjelaskan, pada hari Senin itu, bukan hanya sekadar perayaan saja, melainkan menjadi ajang silaturahmi warga Minang di Provinsi Riau.“Insyaallah akan dihadiri oleh Gubernur Riau, Ketua Umum IKMR Basko, dan Ketua Gebu Minang Riau, Anto Rahman,” kata Marjoni, dikutip Haluanriau.co, jaringan Haluan Media Group (HMG) di Pekanbaru, Minggu (23/2).Pembukaan pameran dan stand bazar digelar pada sore, tepatnya pukul 16.00 WIB.“Bazar ini merupakan suatu kepedulian IKMR untuk terus meningkatkan roda perekonomian di Riau ini. Sebelumnya, kami hanya menyiapkan 100 stand, ternyata masih ada permintaan dari pedagang, lalu kami penuhi,” ucapnya.Organisasi Masyarakat Minang di provinsi Lancang Kuning itu berumur setengah abad, sebut Joni, dirinya mengharapkan agar warga Minang di Provinsi Riau terus kompak dan semakin berkembang.“Mari kita pererat rasa persaudaraan kita, saling tolong menolong,” harapnya.Saat ini, sejak dipimpin oleh Basrizal Koto pada tahun 2000, IKMR hingga kini, tutur Marjoni, semakin berkembang.“Saat ini, IKMR sudah terbentuk sebanyak 55. Mulai dari tingkat Kota Pekanbaru, tingkat kecamatan dan sampai pada tingkat desa/kelurahan,” ulasnya.Dikisahkan Joni, awal mula organisasi ini terbentuk bernama Ikatan Keluarga Sumatera Barat (IKSB) pada tahun 1969. Namun berselang waktu, pada Musyawarah Besar (Mubes) ketiga pada tahun 2000 diusulkan untuk merubah nama organisasi.“Mubes-nya berlangsung alot, namun dengan akhirnya disepakati pergantian nama menjadi IKMR. Dan pada saat itu pula, terpilih seorang pengusaha muda yang memiliki jiwa pemimpin untuk menakhodai IKMR, yakni Basko,” singkatnya.Dirinya mengajak untuk kembali menyatukan persaudaraan yang sempat terpecah akibat perbedaan pandangan politik beberapa waktu lalu. “Melalui perayaan ini mari kita hubung kembali persaudaraan. Biduak Lalu Kiambang Batuik,” pungkasnya.(*)"},
{"date": "Senin, 24 Februari 2020 - 20:26:44 WIB", "title": "Pria Ini 'Malaikat' yang Selamatkan Puluhan Siswa Korban Susur Sungai Sempor", "content": "- Hanyutnya puluhan siswa-siswi SMPN 1 Turi, Sleman, Daerah Istimewa Yogyakarta (DIY) dalam kegiatan susur Sungai Sempor pada Jumat (21/2/2020) kemarin masih menyisakan duka bagi keluarga korban. Berdasarkan catatan Pusat Pengendalian Operasi Badan Nasional Penanggulangan Bencana Daerah (Pusdalops BPBD) DIY, ada 10 siswa yang sempat hilang berhasil ditemukan dalam kondisi meninggal akibat insiden tersebut.Pria 37 tahun yang dipanggil Kodir oleh tetangganya menjadi viral dan dielu-elukan warganet di jagat media sosial lantaran menyelamatkan para siswa.Berkat aksinya, puluhan nyawa siswa-siswi SMPN 1 Turi, Sleman yang hanyut itu dapat terselamatkan.Dilansir dari harianjogja.com, Kodir pada Jumat sore itu melakukan kegiatannya sehari-hari di waktu senggang, yakni memancing di Sungai Sempor. Ia menuju sungai itu dengan melintasi Dukuh, dusun di timur Kembangarum.“Sudah menjadi kebiasaan, apalagi sehabis turun hujan deras, di sini (Turi) atau di atas sana (Merapi), ikan-ikan akan banyak,” kata dia, Minggu (23/2/2020).Kodir yang berprofesi sebagai petani itu sudah turun ke kali. Namun, belum sempat ditaruhnya alat pancing, dirinya mendengar terdengar suara minta tolong.“Saya langsung lari ke bawah. Ternyata ada sekumpulan anak-anak dengan seragam Pramuka yang minta tolong, ada juga yang menangis, saya langsung terjun ke sungai,” kenang Kodir.Kodir menjadi satu-satunya orang yang menyelamatkan puluhan siswa yang terjebak arus deras kala itu.Dia berinisiatif untuk mengambil tangga agar para siswa-siswi SMPN 1 Turi yang terjebak di derasnya arus sungai itu bisa naik ke sisi sungai. Dirinya mengaku, kebanyakan siswa yang terjebak adalah wanita.\"Tangga juga saya pakai untuk menyeberangi Kali Sempor,\" ujarnya.Pada saat kejadian, kedalaman Sungai Sempor yang biasanya hanya setengah meter menjadi sekitar dua meter. Dalam kondisi itu, ungkap Kodir, anak-anak hanya bisa menangis dan menjerit.Kodir berusaha sekuat tenaga untuk bisa menyelamatkan nyawa anak-anak itu sebanyak-banyaknya.“Tapi apa boleh buat, saya hanya berusaha semaksimal mungkin, saya saja hampir tenggelam,” ungkap Kodir.Kodir mengaku tak menghitung berapa jumlah siswa yang ia selamatkan di Sungai Sempor. Dirinya hanya mengingat suara tangisan dan wajah ketakutan dari para siswa-siswi tersebut.“Saya sedih kalau mengingat kejadian itu,\" ungkapnya.Sosok Kodir menjadi viral di media sosial. Ia bahkan dijuluki sebagai malaikat penyelemat nyawa anak-anak. Banyak warganet yang mengucapkan terima kasih atas aksinya tersebut.Tim Reaksi Cepat BPBD DIY juga mengapresiasi dan berterima kasih kepada Kodir yang telah menyelamatkan puluhan siswa-siswi SMPN 1 Turi yang hanyut di sungai tersebut.\"Nama aslinya Darwanto tp biasa dipanggil Kodir warga Kembangarum Donokerto. Beliau inilah penyelamat banyak pramuka yg tersapu arus deras. Jasamu abadi dab .. tabik, tetep golek iwak yo dab. Biarlah mati menjadi nasehat untuk kita semua,\" tulis Tim Reaksi Cepat BPBD DIY dalam akun Twitternya, Senin (24/2/2020).Unggahan tersebut mendapatkan beragam komentar positif dari warganet. Bahkan, ada yang meminta agar Kodir diusulkan untuk mendapatkan penghargaan dari Pemkab Sleman.\"Diusulkan kpd pak bupati sleman agar dikasih awards kayak pak polisi sing gendong seorang yang serangan jantung itu lho,\" kata akun @bennyherlena.\"Iwak kelelep wee di tulungi, opo meneh menungso, mantap pak Kodir,\" kata @RezaSpeed8.(*)"},
{"date": "Senin, 24 Februari 2020 - 20:32:17 WIB", "title": "Angka Kemiskinan dan Jumlah Penganggur di Riau Turun", "content": "PEKANBARU, HARIANHALUAN.COM – Tingkat pertumbuhan ekonomi Riau pada tahun 2019 tumbuh melambat dibandingkan dengan daerah lain. Dari data yang disampaikan Gubernur Riau, pertumbuhan ekonomi Riau hanya 2,84 persen. Namun melambatnya perekonomian ini tidak berdampak terhadap naiknya pengangguran di Riau, bahkan tingkat pengangguran disebut menurun. Gubernur Riau, Syamsuar menjelaskan, untuk kondisi pertumbuhan ekonomi Riau ini telah disampaikannya kepada Presiden Joko Widodo saat kunjungan kerja ke Provinsi Riau beberapa hari lalu. Ia menjelaskan, rendahnya pertumbuhan ekonomi disebabkan turunnya produksi minyak dan gas (Migas), dan capaian pertumbuhan ekonomi Riau juga termasuk Migas. “Indikator makro pertumbuhan ekonomi kita hanya 2,84 persen, kecil sekali naiknya dari tahun sebelumnya 2,34 persen. Beliau (Presiden) sempat heran, kenapa pertumbuhan ekonomi Riau seperti ini. Kok rendah sekali,” ujar Gubri, Senin (24/2/2020).\"Kalau di luar minyak, capaian pertumbuhan ekonomi Riau mencapai 4,84 persen. Tapi karena masuk migas jadi anjlok seperti itu. Sebab produksi migas sejak akan dialihkan 2021 tidak ada menambahan investasi di sana, sehingga produksi menurun,\" ujar Gubri lagi. Untuk tingkat angka kemiskinan Riau tahun 2019, terjadi penurunan atau hanya 6,90 persen dibanding tahun sebelumnya 7,21 persen. Dan angka kemisikinan ini akan terus di usahakan berkurang seiring dengan nantinya pertumbuhan ekonomi di Riau meningkat. \"Termasuk tingkat pengangguran terbuka kita juga menurun, dari 6,20 persen menjadi 5,97 persen. Ini karena ada investasi tahun 2019 kita bugus sekali, masuk urutan 6 secar nasional. Untuk itulah perlu ditingkatkan UMKM yang ada di Riau, sehingga kita tidak lagi tergantung pada migas dan sawit saja,” katanya.Sementara itu, dari data Badan Pusat Statistik (BPS) mencatat pertumbuhan ekonomi di Provinsi Riau tumbuh 2,84 persen, pada 2019, membaik bila dibandingkan dengan tahun lalu sebesar 2,37 persen.Secara spasial, BPS menunjukkan bahwa Provinsi Riau berkontribusi sebesar 4,76 persen terhadap perekonomian nasional.Provinsi Riau merupakan provinsi dengan PDRB terbesar ke-6 di Indonesia atau PDRB terbesar kedua di luar Pulau Jawa. Dan Riau merupakan daerah dengan pertumbuhan ekonomi terendah di Pulau Sumatera sementara Sumatera Selatan menjadi provinsi dengan pertumbuhan ekonomi tertinggi sebesar 5,71 persen.(*) "},
{"date": "Senin, 24 Februari 2020 - 20:05:54 WIB", "title": "Operasi Antik Singgalang 2020, Polresta Padang Amankan 67,59 Gram Narkoba", "content": " Selama Operasi Antik Singgalang 2020, Polresta Padang berhasil mengungkap sekitar 20 kasus dengan 29 tersangka. Operasi yang digelar sejak 14 hingga 20 Februari 2020 ini berhasil mengamankan barang bukti berupa 52,08 gram ganja dan 15,51 gram sabu. Kasat Narkoba Polresta, AKP Dadang Iskandar dalam konferensi pers Operasi Antik Singgalang 2020 di Mapolresta Padang, Senin (24/2) mengatakan, hasil tangkapan tersebut merupakan rekap dari operasi yang digelar di setiap Polsek dengan rincian, Polsek Padang Timur 0,1 gram sabu-sabu, Polsek Padang Barat 0,49 gram ganja dan Polsek Padang Barat 4,2 gram sabu-sabu.Kemudian, Polsek Lubeg berhasil mengamankan 0,41 gram sabu-sabu, Polsek Kuranji 0,3 gram sabu-sabu, Polsek Bungus 0,06 gram sabu-sabu, dan Polsek Nanggalo 1,92 gram sabu-sabu serta tangkapan terbesar dari Polsek Pauh dengan 200 gram sabu-sabu. Dia menjelaskan, pengungkapan kasus Operasi Antik Singgalang pada tahun ini mengalami penurunan dibandingkan tahun sebelumnya. Di 2019, Polresta Padang berhasil mengungkap 27 kasus dengan jumlah 43 tersangka. \"Kita bersyukur pada tahun ini mengalami penurunan,\" jelasnya. Lebih lanjut, Dadang menjelaskan bahwa penurunan jumlah kasus tersebut disebabkan karena adanya upaya preventif Polresta Padang berupa penyuluhan bahaya narkoba ke berbagai sekolah dan instansi pemerintahan. Dia pun mengimbau masyarakat agar menjauhi narkoba karena narkoba sangat berbahaya. \"Sebab bisa menimbulkan kejahatan lain, seperti pencopetan, perampokan dan sebagainya,\" tambah Kanit Opsnal Satresnarkoba Polresta Padang, Ipda Ori Friliansa Utama. "},
{"date": "Senin, 24 Februari 2020 - 20:45:28 WIB", "title": "Mulyadi: Saya Bukan yang Paling Hebat, tapi Saya akan Berikan yang Terbaik untuk Sumbar", "content": "PADANG, HARIANHALUAN.COM - Pemilihan Gubernur Sumatra Barat yang akan dilakukan serentak dalam paket Pilkada 2020 menjadi ajang kontestasi dan kompetisi yang menarik.Sejumlah kandidat bermunculan alias turun gunung untuk membangun Sumbar yang tidak hanya berwajah lokal tetapi juga berbicara di percaturan dunia internasional.Di antara kandidat yang turun gunung itu adalah politisi Partai Demokrat, Mulyadi. Anggota DPR RI dua periode ini, merasa terpanggil untuk membangun tanah leluhurnya. Dalam istilah Mulyadi, \"Kejayaan Sumbar harus kembali.\"Untuk mengetahui lebih jauh mengenai tekadnya bertarung dalam Pilgub 2020, Mulyadi yang datang secara khusus ke Kantor Haluan Media Group di Lantai 4 Hotel Basko Kota Padang, sempat diwawancarai Tim HMG sangat panjang dan menarik.Berikut ini petikan wawancara selengkapnya.Kabar saya alhamdulillah baik. Suasana di kantor Haluan sangat menyenangkan.Memang perjuangan hidup saya samalah seperti umumnya orang Minang. Kecil di Minang setelah itu pergi merantau. Kan ada pepatah kita marantau la bujang dahulu, di umah pelunobaluan. Jadi saya lulus SMP di Agam saya berangkat ke Bandung, kemudian SMA di Bandung hingga saya juga mengenal tradisi Jawa Barat, Sunda ya. Termasuk makanan Sunda saya gemari.Setelah itu selesai perguruan tinggi saya bekerja. Saya mengalami di Jakarta itu dulu transportasi masalnya belum memadahi. Dahulu naik bus gelantungan, saya kos di daerah Tebet. Naik bus dari Tebet ke Blok M, busnya enggak ada AC. Kita sempit-sempitan jadi saya itu dulu selesai sarjana, habis itu saya kerja di bidang teknik.Setelah kerja 4 tahun relatif saya menghidupi diri sendiri berjuang sendiri setelah itu saya kuliah lagi sampai saya membuat perusahaan sendiri dan menjadi ketua asosiasi dan ikut terlibat di Kadin. Salah satu pengurus Kadin zamannya Pak Aburizal Bakrie. Zaman Pak Hidayat juga saya pernah menjadi pengurus.Saya pengurus di pengembangan jasa konstruksi kemudian saya mulai terjun secara kebetulan ke dunia politik yaitu sekitar tahun 2006-2007.Jadi, setelah saya punya perusahaan, saya mengembangkan bisnis saya di bidang konstruksi mulai dari yang kecil, proyek kecil kemudian bisa naik. Bahkan pekerjaan dari Bank Dunia, dari ADB dari Jepang, alhamdulillah kita bekerja dengan baik sehingga kita dipercaya. Artinya bukan kita melakukan tender pengaturan tetapi kita selalu mendapat kontrak dari Bank Dunia, ADB dan sebagainya.Sejak itulah perusahaan kami terus berkembang. Alhamdulillah segala sesuatunya berubah dan akhirnya sampi pada titik yang saya sampaikan saya tidak pernah bercita-cita jadi politisi.Menjadi politisi adalah sesuatu yang kebetulan saat itu ada seorang Dirut Indosat, Fahri Hartana, mengajak saya menjadi Litbang di Partai Demokrat. Beliau jadi Ketua Litbangnya saya menjadi pengurus. Di sana kita mencoba karena backround saya konsultan membuat konsep yang kita sampai kepada Ketum Demokrat yang saat itu masih Pak Hadi Utomo dan Pak SBY waktu itu adalah Presiden.Memang saat itu saya tertarik pada figurnya Pak SBY sehingga saya bergabung ke Demokrat dan saya tidak pernah bercita-cita menjadi DPR.Bahkan saat 2008-2009 disampaikan oleh ketum agar saya maju menjadi anggota DPR. Saya enggak bersedia. Saya ini adalah profesional, backround saya konsultan, saya lebih senang hal-hal terkait dengan profesional, politik ini kan bukan dunia saya, gitulah kira-kira waktu itu.Tapi karena didorong terus, pada saat itu saya mau maju di daerah Sukabumi karena masih berdasarkan penentuan anggota DPR berdasarkan nomor urut, atau sistem tertutup, bukan dengan sistem suara terbanyak.Sehingga saya mengambil yang paling terdekat Sukabumi saja. Okelah saya maju di Sukabumi tapi dalam perjalannya ternyata ada keputusan di internal kita dan keputusan keluar dari MK yang akhirnya juga mengacu suara terbanyak saya pindah ke Sumatera Barat.Di internal kita juga ternyata ada ketentuan bahwa yang akan diprioritaskan adalah suara terbanyka walaupun UU waktu itu masih sistem semi tertutup, sistem nomor urut tapi ada ketentetuan kalau tidak tercapai 30 persen yang nomor satu itu ya tidak bisa terpilih akan diambil oleh nomor berikutnya yang perolehan suaranya banyak.\n\nPanjang cerita akhirnya MK menyatakan Pileg 2009 dengan sistem terbuka suara terbanyak. Saya merasa kalau saya maju di Jawa Barat walaupun bisa bahasa Sunda tetap orang akan menyampaikan Pak Mulyadi ini bukan orang Sunda. Oleh karena itu saya kembailah ke Sumatera Barat, kalau begini saya mencalonkan di Sumbar yang jelas ini adalah kampung saya sendiri. Apakah saya terpilih atau tidak saya berniat untuk memberikan bantuan atau support ke masyarakat Sumbar.Pada 2009 saya maju menjadi anggota Legsilatif akhirnya saya terpilih menjadi DPR dari dapil Sumbar 2. Kemudian begitu saya menjadi anggota DPR rasanya memang kita sudah kecemplung ke politik mungkin juga tanpa kita sadari ternyat saya mungkin berbakat juga di politik sehingga saya terus.Dan ketika saya menjadi anggota DPR RI saya termasuk satu-satunya orang baru yang dipercaya Pak SBY menjadi pimpinan komisi. Saat itu saya menjadi pimpinan Komisi V yang diusulkan dari Fraksi Partai Demokrat.Biasanya yang diusulkan menjadi pimpinan komisi adalah orang-orang yang sebelumnya sudah pernah menjadi anggota DPR tapi saat itu 2009 saya baru menjadi anggota DPR saya langsung menjadi pimpinan Komisi V. Itu berdasarkan hasil dari psikotes dari Demokrat, dan sekaligus dilihat dari CV saya yang memang banyak berpengalaman dari bidang infrastruktur.Selain infrastuktur saya juga banyak membuat konsep-konsep terkait pengembangan pemerdayaan masyarakat yang salah satunya zaman Pak SBY adalah PNPM yang sebelumnya P2KPK untuk di PU, kemudian untuk Kemendagri adalah Program Pengembangan Kecamatan kemudian disatukan sehingga dia menjadi program yang baru yaitu PNPM yang dikenal masyarakat.Sekarang ada dana desa, bahkan ketika saya di Komisi V saya menginisiasi Peningkatan Infrastruktur Pedesaan yang sekarang setiap daerah setiap nagari itu dapat bantuan Rp250 juta itu bisa digunakan buat jalan, beton, irigasi kecil, air minum dsb. Dan 1.000 lebih jorong atau Nagari yang pernah saya perjuangkan untuk mendapatkan bantuan PPIP yang bernilai Rp250 juta dari program tersebut.Jadi setelah saya dianggap sukses memimpin Komisi V DPR Periode 2000-2014 akhrnya yang namanya politik sudah kecemplung dan juga dianggap berbakat dan bisa melaksanakan tugas dengan baik saya mencalonkan di 2014 alhamdulillah terpilih lagi dan suara saya terbanyak di Sumatera Barat suara saya. Di dapil mencalonkan lagi 2019 terpilih lagi dengan suara terbanyak di seluruh Sumatera Barat sehingga saya berkesimpulan bahwa masyarakt Sumbar sangat menghargai kinerja seseorang baik itu politisi di legislatif maupun di eksekutif.Saya punya kesimpulan di Sumbar kita kalau ingin menjadi pemimpin betul-betul memperhatikan apa yang inginkan oleh masyarakat dan apa yang bisa kita lakukan ke masyarakat dan apa yang sudah kita lakukan untuk masyarakat. Itu tidak akan pernah dilupakna oleh masyarakat Sumbar. Jadi mereka akan selalu teringat terhadapa apa yang sudah kita perbuat untuk mereka. Jadi itu akan memudahkan pemimpin ke depan apapun posisi yang akan mereka ingin raih pada tahap berikutnya.Jadi perjalanan saya, khususnya perjalanan hidup, pada masa-masa susah itu ya setelah lulus kuliah adalah masa-masa perjuangan.Tapi Insya Allah tipikal orang Sumatera Barat ini kan tahan banting. Saya sering merasakan bagaimana perasaan kita dulu, kalau rasa-rasanya kita lakukan sekarang berat sekali tapi itu semua sudah kita lalui dan saat kita melakukan itu rasanya tidak ada masalah kita lakukan dengan senang hati. Kalau dulu pergi ke kantor naik bajai waktu kuliah di Bandung naik motor jadi semua itu nostalgia yang indah sebuah proses panjang yang membuat kita lebih bisa menghargai arti sebuah perjuangan.Yang saya khawatirkan dari anak-anak sekarang, mereka itu kebanyakan, pesan saya, mereka itu jangan segala sesuatunya ingin mudah. Jadi kalau ingin berhasil kita harus melaukan sebuah perjuangan. Tidak ada nikmatnya sebuah keberhasilan tanpa sebuah perjuangan.Jadi saya kadang-kadang sering teringat perjuangan masa lalu cukup luar biasa, tapi saya katakan ah saya mampu. Saya enjoy dengan perjuangan saya masa lalu.Mungkin anak-anak masa sekarang disuruh seperti itu enggak mampu mereka karena memang sekarang sudah berubah.Fasilitas umum sudah semakin baik perekonomian juga sudah semakin meningkat. Jadi anak-anak sekarang dari orang tuanya tidak seperti kita dulu. Saya dulu meminta uang ke orang tua dikirim surat dikirim pakai wesel pos, saya masih ingat itu. Saya harus ke kantor pos untuk mengambil uang yang dikirim orang tua saya yang juga penghasilannya sangat terbatas.Orang tua saya seorang pedagang kecil hanya menjual kerupuk (suaranya terbata-bata dan meneteskan air mata).Tapi mereka mampu. Saya kalau ingat perjuangan orang tua saya sedih. Belum tentu ya kita bisa melakukan seperti yang pernah bisa dilakukan oleh orang tua kita.Jadi saya berpesan kepada anak-anak sekarang, mari kita menghargai orang tua. Karena orang tua yang bisa membuat kita berhasil. Jadi saya sangat merasakan peran dari orang tua yang bisa memberikan semangat kepada kita.Jadi kalau ditanya siapa yang paling mendominasi dari perjuangan hidup saya, yaitu Ibu saya.Jadi, saya selalu berpesan jangan sekali-kali kita ini melupakan Ibu kita. Karena Ibu selalu mendoakan kita, ya ibu bapak kita. Tapi Ibu itu jauh lebih, bagaimana ya saya merasakan doa Ibu yang menyelamatkan hidup kita, doa Ibu yang bisa membuat kita menjadi sesuatu sehingga seperti sekarang. Itu saya rasakan betul dan saya sangat yakin semua itu karena doa Ibu kita.Kalau kita bicara sosok pemimpin. Begini, saya melihat banyak sekali orang yang ingin menjadi pemimpin. Menurut saya itu sesuatu yang baik. Kita tidak boleh menyalahkan kalau banyak orang yang ingin menjadi pemimpin.Saya melihat banyak sekali orang ingin menjadi pemimpin baik itu pemimpin level provinsi, kabupaten/kota, tingkat nasional, saya melihat semua itu baik. Itu tujuan yang baik.Namun demikian, sebelum kita berniat untuk menjadi pemimpin yang perlu kita harus yakinkan pada diri kita bahwa kita harus betul-betul tujuan yang ikhlas untuk kepentingan orang banyak.Jangan sekali-kali seseorang ingin menjadi pemimpin, tapi sebelum dia menjadi pemimpin dia sudah punya misi atau tujuan tertentu yang lebih kepada kepentingan pribadi atau kelompok itu sangat berbahaya. Jadi harus dimulai dari niat yang tulus.Apalagi Sumatera Barat saya melihat saat ini sangat berat ya. Artinya Sumbar ini bisa kita katakan semakin lama semakin tertinggal dari daerah lain kenapa saya katakan demikinan, karena kita tidak punya SDA yang mencukupi, melimpah ruah, tidak punya industri pengelolahan dan sebagainya. Sementara sektor itu adalah kalau kita lihat dari daftar potensi penerimaan daerah, sektor itu adalah memberikan kontribusi pada daerah sementara kita tidak punya hal tersebut.Maka dari itu tidak ada jalan lain adalah bagaimana seorang pemimpin pertama dia mampu menggerakkan semua potensi di daerahnya, dia harus mampu menjadi seorang leader. Kalau leader itu dia harus bisa menstimulasi, mengajak orang untuk berbuat sesuatu sesuai dengan tujuannya. Mengajak bupati, mengajak wali kota, kalau seorang gebernur, dia harus mampu mengajak semua potensi yang ada baik itu potensi pemimpin formal, non-formal sehingga ini menjadi kekuatan yang nyata untuk megajar ketertinggal kita dari daerah lain.Meningkatkan potensi penerimaan daerah dari sektor pariwisata, kelautan, pertanian, pendidikan ini tidak mudah tanpa adanya leadership dari seorang pemimpin. Nantinya akan terakumulasi potensi yang ada itu menjadi sebuah penerimaan baru yang ada di Sumatera Barat yang bisa mendukung program yang dicanangkan oleh pemerintah.Kemudian secara simultan mereka juga harus mampu meyakinkan Pemerintah Pusat, meyakinkan DPR sebagai pengambil kebijakan politik anggaran di Indonesia sehingga pusat, DPR berpihak kepada kita.Mereka tahu bahwa Sumbar itu tidak kaya, kalau Riau mereka punya minyak, gas, kalau Sumsel mereka sama punya minyak, kepala sawit, miliaran ton batu bara. Jambi begitu juga sementara Sumatera Barat kita punya keindahan alam.Maka dari itu untuk bisa meningkatkan potensi di Sumbar tidak ada kata lain kita harus mendapat bantuan dari pemerintah pusat, pemerintah pusat mau membantu kita tentu seorang pemimpin harus punya leadership yang kuat, punya kemampuan subtansial, meyakinkan pemerintah pusat. Sehingga pemerintah pusat mengerti persoalan di Sumbar.Membantu Sumbar bukan berarti untuk kepentingan Sumatera Barat, membantu Sumatera Barat pasti memberi kontribusi kepada nasional. Pertumbuhan ekonomi Sumatera Barat akan memberikan pertumbuhan pada ekonomi nasional.Ini yang harus dilakukan kita semua dari sisi kepemimpinan. Pemimpin juga harus mampu mengatasi persoalan sosial di masyarakat.Saya mendegar banyak sekali akhir-akhir ini persoalan sosial terutama di kalangan anak-anak muda. Saya di Padang ketemu ibuu-ibu. Dia khawatir anaknya terlibat narkoba, ada yang dikhawatirkan LGBT, ada HIV, ada prostitusi dan lain sebagainya. Persoalan-persoalan sosial ini harus kita bersama-sama hadapi dan tangani.Konsep Adat Bersandi Sara', Sara' Bersandi Kitabullah itu bukan hanya ucapan indah di bibir tapi betul-betul jelas implementasinya seperti apa. Jadi saya sangat tertarik saya mencoba sekarang menghimpun berbagai informasi dari berbagai pihak sehingga kita punya ketahanan kita bisa menyelesaikan persoalan-persoalan sosial yang sangat mengkhawatirkan orang tua.Kemarin saya bertemu dengan ibu -ibu dia betul-betul khawatir dengan anak-anaknya. Kalau zaman kita dulu kita enggak ada yang ngurus pun enggak ada masalah, persoalannya mungkin berbeda dengan sekarang.Saya dulu mana pernah diurus sama orang tua, tapi kita enggak pernah berbuat yang aneh-aneh dan kita punya kesadaran sendiri betul-betul bertanggung jawab kepada diri kita dan keluarga atau orang tua kita tapi sekarang situasi berbeda, tantangan berbeda maka dari itu juga treatment-nya juga harus kita lakukan secara tepat dan akurat jangan salah ibarat kata orang gatal di kepala yang digaruk lutut sehingga anggaran yang diberikan pemerintah untuk menyelesaikan persoalan sosial itu akhirnya tidak efektif hanya habis begitu saja persoalannya tidak teratasi.Sebetulnya saya ini kan masih sebagai anggota DPR sampai 2024. Banyak pihak yang bertanya kepada saya 'Pak Mul ngapain sih mau jadi Gubernur apa enaknya sih jadi gubernur? Enakkan di DPR lah apalagi Pak Mul sudah senior di DPR setiap saat bisa apapun yang dibicarakn bisa ngomong ke menteri. Saya sekarang di Komisi III bisa ngomong ke Kapolri ke Kejaksa Agung bisa kemana-mana.Dari aspek kekuasaan kita mempunyai kekuasaan dalam memperjuangkan kepentingan rakyat cukup besar sementara gubernur kan hanya terbatas, bahkan kalau ke menteri harus minta waktu untuk ketemu dengan menteri ini dan itu.Tapi persoalannya bukan seperti itu. Saya berfikir bukan saya tidak mengatakan tidak ada orang yang mau mengurus Sumatera Barat dengan serius mungkin semua bercita-cita ingin mengurus Sumbar dengan serius tapi saya betul-betul punya tekad secara iklas ingin membangun Sumbar.Bukan berarti saya merasa saya yang paling hebat untuk mengurus Sumbar, tapi saya ingin memberikan sesuatu yang terbaik untuk Sumbar mari kita serahkan ke rakyat Sumbar siapapun yang dipilih masyarakat Sumbar maka itu kami anggap pemimpin yang terbaik oleh rakyat Sumbar. Mari kita dukung bersama, tapi dalam memilih pemimpin tentu saya sangat yakin masyarakat Sumbar itu punya kriteria, penilaian sendiri, karena masyarakat Sumbar adalah masuk kategori pemilih cerdas.Saya menanyakan kepada lembaga survei kredibel mereka memang terkejut bahwa masyarakat Sumbar itu adalah masyarakat egaliter di Indonesia. Mereka enggak bisa di takuik-takuikan enggak bisa didikte, mereka berjalan dengan pikirannya sendiri sehingga dia melaklukan analisas sendiri memilih sendiri sesuai dengan keyakinan sehingga politik uang atau money politics di Sumbar tidak efektif. Dalam hal ini saya sangat bangga menjadi orang Sumbar karena dia cenderung lebih memilih berdasarkan hati nurani dia tapi di satu sisi kita juga harus memberikan pencerdasan kepada masyarakat agar masyarakat dapat informasi yang clear, benar.Jadi pemilu dijadikan sebagai ajang mencerdaskan masyarakat, jangan sampai dijadikan ajang untuk mengadu domba, jangan karena kita berseberangan karena kita ingin bersaing, maju sebagai kepala daerah akhirnya kita saling menjelek-jelekan itu tidak boleh.Kalau negatif campaign artinya ada seorang pemimpin berjanji kalau saya terpilih nanti saya akan melakukan ini dan itu itu boleh ditagih masyarakat. Kalau dia tidak melakukan itu masyarakat berhak mempertanyakan itu bukan black campaign, tapi kalau dia melakukan fitnah, hoaks, melakukan informasi bersifat ujaran kebencian itu tidak baik buat demokrasi dan akan menurunkan kualitas demokrasi.Semakin meningkat kualitas demokrasi kita semakin baik kita memilih pemimpin akan semakin terpilih pemimpin yang sesuai diharapkan masyarakt jadi ini adalah kata kunci bagi saya, tingkatkan kualitas demokrasi kita.Artinya jdikan pemilu sebagai ajang mencerdaskan masyarakat apalagi kita di Minang ini kalau kita bersenda gurau kita, bukan Pemilu ya, Pilkada badun sanak. Kalau pilkada badun sanak itu ya kita sekarang memang berkompetisi tapi sampai satu titik kita harus bersatu. Jangan sampai karena ada Pilkada akhirnya menciptakan kondisi permusuhan antara orang per orang kelompok per kelompok dan sebagainya.Pertama saya mengucapkan terima kasih kepada masyarakat khususnya yang mendukung dan memberikan apresiasi kepada saya. Tentu yang kedua jangan sampai dukungan itu membuat kita berbangga diri dan bersombong diri. Harus kita lakukan semacam refleksi bahwa dukungan masyarakat yang besar itu artinya ada harapan yang akan ditopangkan di pundak kita ini enggak main-main artinya semakin besar dukungan masyarakat di sana ada harapan masyarakat yang cukup besar kepada kita. Artinya begitu kita mengecewakan masyarakat maka dukungan itu juga akan berubah menjadi kekecewaan yang sangat besar kepada kita. Itu yang perlu kita perhatikan.Bagi siapapun pemimpin ingat saat ingin maju sebagai kepala daerah dia mendapatkan dukungan yang sangat besar itu adalah sebuah tanggung jawab yang tidak kecil bagi dirinya karena dia akan, apalagi kalau dia terpilih, dia akan mengemban amanah rakyat yang sangat berat. Jangan berikan harapan-harapan palsu kepada masyarakat. Maka dari itu saya selalu menyampaikan dan mengingatkan kepada diri saya sendiri bahkan kepada kader-kader saya yang mau maju Bupati/ Wali Kota jangan sekali-kali memberi janji yang Anda tidak mampu melaksanakannya.Karena itu akan membuat masyarakat kecewa, jangan memberikan janji-janji muluk, jangan berikan janji sehingga dengan janji itu masyarakat memilih Anda dan hanya akan Anda gunakan janji itu untuk kepentingan sesaat. Itu sangat berbahay bagi kita, Anda berjanji Anda pikirkan betul apakah Anda mampu melaksanakan apa yang anda janjikan.Karena janji itu bukan hanya utang kepada rakyat tapi juga kepada Tuhan yang Maha Kuasa jadi Tuhan mendegar apa yang kita janjikan, jangan kita pakai janji hanya sekadar untuk permainan, untuk menyenang-nyenangkan masyarkat yang pada akhirnya kita tidak mau dan mampu melaksanakan apa yang sudah kita janjikan.Jadi saya tetap melihat dukungan dan apresiasi yang besar kepada kita adalah sebuah tanggung jawab yang perlu kita waspadai bahkan kalo ngak salah Sayidina Umar begitu terpillih menjadi khalifah dia justru mengucapkan innalilahi wainnailahirojiun artinya apa dia merasakan betul sebentar lagi saya akan melaksanakan amanah rakyat akan dimintakan pertanggungjawabannya dunia dan akhirat.Jadi pemimpin itu jangan karena kita sudah tidak ada lagi kegiatan kita ingin maju gubernur karena kita sudah tidak ada lagi yang dilakukan kita ingin menjadi bupati/walikota. Tapi betul-betul dengan niat yang tulus dan keyakinan sendiri bahwa dia bisa berbuat sesuatu yang betul-betul bermanfaat bagi masyarat. Jadi saya melihat dukungan itu adalah sebuah tanggung jawab.Sumatera Barat ini kalau kita bicara dalam konteks ekonomi memang tadi saya mencoba berkeliling ke beberapa daerah, keluhan yang hampir disampaikan ibu-ibu rumah tangga dan bapak-bapak pertama adalah masalah lapangan kerja.Mereka mengatakan bahwa banyak anak-anak kami yang sudah lulus sekolah sekarang tidak bekerja, dulu bekerja sekarang menganggur jadi pengaguran ini persoalan cukup serius.Kalau ini tidak kita tangani ini akan menjadi permasalahan sosial apalagi kalau yang menganggur itu adalah anak-anak yang berpendidikan , karena mereka kan mikir apa yang akan dia lakukan, nah ini berbahaya.Kedua adalah mahalnya bahan pokok artinya menurunya daya beli masyarakat dan tidak stabilnya bahan pokok ini menjadi bagian dari situasi yang menjadi rumit. Itu semua tidak lepas dari ekonomi kita. Ekonomi nasional sekarang menurun, terakhir ini saya dengar di rapat kabinet sudah dipastikan berat untuk mencapai pertumbuhan 5 persen itu dampak dari global maupun situasi lain.Pertama kita punya potensi pertanian, komoditi pertanian apa yang bisa kita unggulkan di Sumbar. Sektor kelautan nyaris belum kita eksplor sebetulnya kita punya potensi tapi belum kita eksplor begitu juga Sumbar terkenal dengan provinsi yang bagus pendidikannya kenapa sekarang enggak kita lakukan revitalisasi supaya orang belajar di Sumbar.Kita bikin perguruan tinggi atau sekolah unggulan yang lebih banyak, dengan sendirinya akan menerima potensi penerimaan. Tapi itu semua tidak bisa kita lakukan hanya dengan waktu yang pendek, pemerintah sekarang sudah berlangsung 10 tahun.Pak Irwan Prayitno sudah berlangsung 10 tahun saya belum mempelajari secara detail apa keberhasilan dan yang tidak bisa beliau lakukan pada saatnya ketika saya resmi menjadi Cagub tentu akan saya kemukan secara komperhensif dan berdasarkan data yang akurat.Saya tidak mau berbicara hanya berdasarkan perkiraan-perkiraan tanpa data, tapi harus betul-betul berdasarkan data yang bisa dipertanggungjawabka. Tapi secara kasat mata persoalan-persoalan seperti yang saya sampaikan itulah yang ada di Sumbar. Bagaiman kita meningkatkan pendapatan di Sumbar memperbanyak peluang kerja, meningkatkan sektor pariwisata yang semua itu adalah harus punya komitmen mulai dari pemerintah provinsi kabupaten maupun kita meminta dukungan dari pemerintah pusat.Tidak bisa hanya mengadalkan provinsi bekerja sendiri, kabupaten bekerja sendiri dengan mainset berbeda-beda sangat berat bagi kita. kita harus melakukan konslidasi mulai dari Kabupaten/Kota dan provinsi dan juga melakuakn lobi ke pusat sebagai provinsi penerima asli daerah (PAD) sangat kecil.Sementara persoalan kita hadapi sangat banyak maka fungsi dari pemimpin itu adalah di Sumbar sangat sentral, penting. Karena kita bukan daerah kaya. Beda dengan tetangga kita ya pemimpinnya santa-santai saja mereka uangnya masih banyak mereka masih bisa membelanjakan uang dengan pendapatan dari daerah dia, kalau kita enggak seperti itu.Kalau harapan saya untuk Sumatera Barat ke depan, tentu saya ingin Sumbar menjadi provinsi yang terkemuka di Sumatera. Dulu kita adalah provinsi yang terkemuka di pulau Sumatera, maka dari itu kejayaan itu harus kita raih kembali dan kita semua komponen masyarakat yang ada di Sumbar harus bersatu.Kita jangan terjebak pada suasana untuk saling menyalahkan karena itu tidak akan ada habisnya. Karena manusia tidak ada yang sempurna semua orang punya kekurangan yang paling penting kalau menjadi pemimpin jadilah pemimpin yang konsisten masyarakat juga harus kita ayomi.Sehingga kami berharap ke depan Sumbar menjadi berkah dan sejahtera, maju sehingga akhirnya dengan berjalannya waktu pendapatan masyarakat Sumbar bisa menjadi masyarakat yang makin makmur tapi juga masyarakat dan daerah Sumbar mendapat berkah.Dari sisi agama kita tidak boleh melupakan ketahanan dari aspek agama ini karena persoalan sosial banyak yang harus kita hadapi ke depan dari berbagai hal yang saya himpun di tengah masyarakat.Saya rasa itu yang dapat saya sampaikan tidak ada yang secara khusus, karena sekarang itu saya sedang menghimpun berbagai masukan dengan saya berjalan ke beberapa daerah insya Allah pada suatu saat saya akan sampaikan kepada Haluan secara khusus dan secara komperhensif apa yang harus dilakukan dan apa yang kita lakukan ke depan.(*)"},
{"date": "Senin, 24 Februari 2020 - 20:51:42 WIB", "title": "Canangkan WBK dan WBBM, Kejari Bukittinggi Siap Laksanakan 'Starbak Jam Gadang'", "content": "BUKITTINGGI, HARIANHALUAN.COM - Kejaksaan Negeri Bukittinggi mencanangkan pembangunan zona integritas menuju Wilayah Bebas Korupsi (WBK) dan Wilayah Bebas Birokrasi Bersih Melayani (WBBM) yang ditandai dengan penandatanganan Komitmen Bersama (Fakta Integritas) di Kantor Kejaksaan Negeri Bukittinggi, Senin (24/2).Dalam sambutannya, Kepala Kejari Bukittinggi Ferri Tas Dt. Toenbidjo mengatakan, penerapan zona WBK ini merupakan salah satu formulasi yang tepat untuk mengembalikan dan meningkatkan wibawa dan citra kejaksaan.Zona integritas menuju WBK diiringi keberhasilan pelaksanaa reformasi birokrasi kejaksaan secara sungguh-sungguh akan menghadirkan insan aparatur kejaksaan yang andal dan profesional.\"Tahun ini kita kembali mencanangkan WBK dan WBBM karena tahun lalu kita belum berhasil. Dengan pencanangan WBK dan WBBM itu tentunya PR tahun lalu yang belum selesai harus dituntaskan dalam tahun ini,\" kata Feri Tas.Untuk tahun ini tambahnya, ada beberapa program dan inovasi baru yang akan dilaksanakan yakni Jam Mata (Jaksa Masuk Majelis Taklim), melalui majelis taklim nantinya pihak kejaksaan bisa menyampaikan pesan-pesan hukum seperti kekerasan dalam rumah tangga, anak yang berurusan dengan hukum dan permasalahan hukum lainnya.Kemudian ada juga program Starbak Jam Gadang (Siap Antar Barang Bukti Jaksa Melayani Masyarakat Tak Usah Datang). Maksud Starbak Jam Gadang adalah barang bukti baik pidana umum maupun perdata yang berada di kejaksaan akan diantarkan ke alamat yang bersangkutan setelah mendapat keputusan hukum tetap dari pengadilan.\"Selain program Jam Mata dan Starbak Jam Gadang yang kita laksanakan tahun ini. Tahun sebelumnya  kita juga telah melaksanakan Jaksa Masuk Balai Adat dan Jaksa Masuk Pasar,\" terangnya.Ia berharap dengan dicanangkannya WBK dan WBBM itu diharapkan terdapat perbaikan nyata di masa yang akan datang sebagai sebuah landasan  yang kokoh, untuk terwujud penegakan hukum yang berkeadilan dan berhati nurasi sesuai dengan harapan masyarakat.Sementara itu Walikota Bukittinggi Ramlan Nurmatias menyambut baik program-program yang telah dilaksanakan kejaksaan untuk menambah wawasan masyarakat terhadap hukum.\"Untuk meraih WBK dan WBBM itu tidak lah mudah, tapi saya yakin Kejaksaan nantinya bisa berhasil. Beberapa waktu lalu Lapas Bukittinggi juga telah mencanangkan WBK dan WBBM,\" ungkapnya.Penandatangan WBK dan WBBM dimulai dari Kepala Kejari Bukittinggi, Walikota Bukittinggi, Ketua DPRD Bukittinggi dan dilanjutkan unsur Forkopimda, Kalapas Bukittinggi, Bunda Kanduang.(*)"},
{"date": "Senin, 24 Februari 2020 - 21:12:13 WIB", "title": "Singapore Airlines 'Black List' Beberapa Kota di Indonesia", "content": "JAKARTA, HARIANHALUAN.COM - Maskapai Singapura, Singapore Airlines menghentikan sementara penerbangan ke beberapa kota di Indonesia. Hal ini harus dilakukan Singapore Airlines sebagai dampak dari mewabahnya virus Corona di Singapura.\"Singapore Airlines dan SilkAir akan sementara mengurangi pelayanan di jaringan kami karena melemahnya permintaan seiring wabah Covid-19,\" tulis Singapore Airlines di akun Facebook-nya seperti dikutip Senin (24/2/2020).Penghentian sementara penerbangan itu setidaknya akan berlaku dari bulan Maret sampai akhir Mei ini. Beberapa penerbangan yang disebutkan antara lain Jakarta-Singapura dan Singapura-Jakarta.Kemudian penerbangan ke Surabaya, Makassar, Balikpapan, Bandung antara Maret sampai Mei. \"Jika Anda sudah membeli tiket melalui agen travel, kami harap segera menghubungi agen untuk bantuan, jika Anda membeli tiket langsung ke Singapore Airlines, harap menghubungi (+65) 6223-8888,\" tulis Singapore Airlines.\"Singapore Airlines dan SilkAir meminta maaf atas ketidaknyamanan ini,\" ujar Singapore Airlines yang diposting pada 18 Februari.(*)"}